#Fri Aug 26 16:02:57 CEST 2022
=
sentiment.isnegative=\u30cd\u30ac\u30c6\u30a3\u30d6\u306a\u6c17\u6301\u3061
condition.name.none=\u306a\u3057
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u3053\u306e\u8a00\u8449\u306e\u76f4\u5f8c\u306b\u5426\u5b9a\u7684\u306a\u610f\u898b\u304c\u7d9a\u304f\u308f\u3051\u3067\u306f\u3042\u308a\u307e\u305b\u3093
condition.name.isImmediatelyPrecededByNegative=\u3053\u306e\u8a00\u8449\u306e\u76f4\u524d\u306b\u306f\u5426\u5b9a\u7684\u306a\u610f\u898b\u304c\u3042\u308a\u307e\u3059
condition.name.not.isFollowedBySpecificTerm=\u3053\u306e\u5358\u8a9e\u306e\u5f8c\u306b\u7279\u5b9a\u306e\u7528\u8a9e\u304c\u7d9a\u304f\u3053\u3068\u306f\u3042\u308a\u307e\u305b\u3093
condition.name.not.isQuestionMarkAtEndOfText=\u3053\u306e\u5358\u8a9e\u306f\u7591\u554f\u7b26\u3067\u7d42\u308f\u308b\u30c6\u30ad\u30b9\u30c8\u306b\u306f\u3042\u308a\u307e\u305b\u3093
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u3053\u306e\u7279\u5225\u306a\u8a00\u8449\u304c\u6c7a\u5b9a\u7684\u3067\u3059
condition.name.isInHashtag=\u3053\u306e\u5358\u8a9e\u306f\u30cf\u30c3\u30b7\u30e5\u30bf\u30b0\u306b\u3042\u308a\u307e\u3059
condition.name.isHashtagStart=\u3053\u306e\u8a00\u8449\u306f\u30cf\u30c3\u30b7\u30e5\u30bf\u30b0\u306e\u59cb\u307e\u308a\u3067\u3059
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u30dd\u30b8\u30c6\u30a3\u30d6\u306a\u5358\u8a9e\u306e\u5f8c\u306b\u30cd\u30ac\u30c6\u30a3\u30d6\u306a\u5358\u8a9e\u304c\u7d9a\u304d\u3001\u6b21\u306b\u30cd\u30ac\u30c6\u30a3\u30d6\u306a\u5358\u8a9e\u304c\u7d9a\u304f\u5834\u5408\u3001\u30dd\u30b8\u30c6\u30a3\u30d6\u306a\u5358\u8a9e\u306f\u7121\u8996\u3055\u308c\u307e\u3059
condition.name.not.isFirstTermOfText=\u3053\u306e\u5358\u8a9e\u306f\u30c6\u30ad\u30b9\u30c8\u306e\u6700\u521d\u306e\u5358\u8a9e\u3067\u306f\u3042\u308a\u307e\u305b\u3093
message.text=\u6587\u7ae0
decision.motive.ANTI_PHRASE=\u8a00\u8449\u304c\u76ae\u8089\u306a\u610f\u5473\u3067\u4f7f\u308f\u308c\u308b\u3068\u3001\u305d\u308c\u306b\u4ed8\u968f\u3059\u308b\u611f\u60c5\u304c\u6291\u5727\u3055\u308c\u308b
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=2\u3064\u306e\u5426\u5b9a\u7684\u306a\u5358\u8a9e\u306e\u5f8c\u306b\u300c\u30e2\u30c7\u30ec\u30fc\u30bf\u30fc\u300d\u3068\u3044\u3046\u5358\u8a9e\u304c\u7d9a\u304f\u5834\u5408\u30012\u3064\u306e\u5426\u5b9a\u7684\u306a\u5358\u8a9e\u306f\u8003\u616e\u3055\u308c\u307e\u305b\u3093
condition.name.not.isHashtag=\u3053\u306e\u5358\u8a9e\u306f\u30cf\u30c3\u30b7\u30e5\u30bf\u30b0\u3067\u306f\u3042\u308a\u307e\u305b\u3093
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u3053\u306e\u30cf\u30c3\u30b7\u30e5\u30bf\u30b0\u304c\u6c7a\u5b9a\u7684\u3067\u3059
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u3053\u306e\u30aa\u30ce\u30de\u30c8\u30da\u304c\u6c7a\u5b9a\u7684\u3067\u3059
statement.and_these_conditions_were_met=\u3053\u308c\u3089\u306e\u6761\u4ef6\u306f\u78ba\u8a8d\u6e08\u307f\u3067\u3059
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u3059\u3079\u3066\u306e\u30eb\u30fc\u30eb\u304c\u9069\u7528\u3055\u308c\u305f\u3068\u304d\uff1a\u540c\u3058\u30c6\u30ad\u30b9\u30c8\u306b\u30dd\u30b8\u30c6\u30a3\u30d6\u3068\u30cd\u30ac\u30c6\u30a3\u30d6\u306e\u611f\u60c5\u30de\u30fc\u30ab\u30fc\u304c\u307e\u3060\u3042\u308b\u5834\u5408\u306f\u3001\u30cd\u30ac\u30c6\u30a3\u30d6\u304c\u512a\u5148\u3055\u308c\u307e\u3059
statement.the_negative_term_is=\u5426\u5b9a\u9805\u306f
condition.name.not.isImmediatelyFollowedByAnOpinion=\u3053\u306e\u8a00\u8449\u306e\u76f4\u5f8c\u306b\u80af\u5b9a\u7684\u307e\u305f\u306f\u5426\u5b9a\u7684\u306a\u610f\u898b\u304c\u7d9a\u304f\u308f\u3051\u3067\u306f\u3042\u308a\u307e\u305b\u3093
condition.name.isPrecededBySpecificTerm=\u3053\u306e\u5358\u8a9e\u306e\u524d\u306b\u306f\u7279\u5b9a\u306e\u7528\u8a9e\u304c\u3042\u308a\u307e\u3059
condition.name.isFollowedByVerbPastTense=\u3053\u306e\u5358\u8a9e\u306e\u5f8c\u306b\u306f\u904e\u53bb\u306b\u52d5\u8a5e\u304c\u7d9a\u304d\u307e\u3059
condition.name.isNegationInCaps=\u3053\u306e\u5358\u8a9e\u306f\u3059\u3079\u3066\u5927\u6587\u5b57\u306e\u5426\u5b9a\u3067\u3059
condition.name.isPrecededByStrongWord=\u3053\u306e\u5358\u8a9e\u306e\u524d\u306b\u5f37\u3044\u5358\u8a9e\u304c\u3042\u308a\u307e\u3059
condition.name.not.isImmediatelyPrecededByNegative=\u3053\u306e\u8a00\u8449\u306e\u76f4\u524d\u306b\u5426\u5b9a\u7684\u306a\u610f\u898b\u304c\u3042\u308b\u308f\u3051\u3067\u306f\u3042\u308a\u307e\u305b\u3093
condition.name.not.isFollowedByANegativeOpinion=\u3053\u306e\u8a00\u8449\u306e\u5f8c\u306b\u5426\u5b9a\u7684\u306a\u610f\u898b\u306f\u3042\u308a\u307e\u305b\u3093
condition.name.not.isNegationInCaps=\u3053\u306e\u5358\u8a9e\u306f\u30aa\u30fc\u30eb\u30ad\u30e3\u30c3\u30d7\u30b9\u306e\u5426\u5b9a\u3067\u306f\u3042\u308a\u307e\u305b\u3093
condition.name.isImmediatelyPrecededBySpecificTerm=\u3053\u306e\u5358\u8a9e\u306e\u76f4\u524d\u306b\u306f\u7279\u5b9a\u306e\u7528\u8a9e\u304c\u3042\u308a\u307e\u3059
sentiment.isneutral=\u30cb\u30e5\u30fc\u30c8\u30e9\u30eb\u306a\u611f\u3058
statement.emoticon_in_ascii_was_matched=\u3053\u306e\u7d75\u6587\u5b57\u306f\u30c6\u30ad\u30b9\u30c8\u3067\u8b58\u5225\u3055\u308c\u3066\u3044\u307e\u3059
condition.name.isHashtag=\u3053\u306e\u5358\u8a9e\u306f\u30cf\u30c3\u30b7\u30e5\u30bf\u30b0\u3067\u3059
statement.was_evaluated_as=\u306e\u30de\u30fc\u30ab\u30fc\u3068\u3057\u3066\u8a55\u4fa1\u3055\u308c\u3066\u3044\u307e\u3059
condition.name.isInATextWithOneOfTheseSpecificTerms=\u3053\u306e\u5358\u8a9e\u306f\u3001\u7279\u5b9a\u306e\u7528\u8a9e\u3092\u542b\u3080\u30c6\u30ad\u30b9\u30c8\u306b\u542b\u307e\u308c\u3066\u3044\u307e\u3059
condition.name.isImmediatelyFollowedByANegation=\u3053\u306e\u5358\u8a9e\u306e\u76f4\u5f8c\u306b\u30cd\u30ac\u30c6\u30a3\u30d6\u304c\u7d9a\u304f
condition.name.isImmediatelyPrecededByPositive=\u3053\u306e\u8a00\u8449\u306e\u76f4\u524d\u306b\u306f\u80af\u5b9a\u7684\u306a\u610f\u898b\u304c\u3042\u308a\u307e\u3059
decision.motive.TRACE_OF_IRONY=\u76ae\u8089\u306e\u53ef\u80fd\u6027\u306e\u3042\u308b\u75d5\u8de1\u304c\u691c\u51fa\u3055\u308c\u308b\u3068\u3001\u30dd\u30b8\u30c6\u30a3\u30d6\u306a\u611f\u60c5\u304c\u6291\u5236\u3055\u308c\u307e\u3059
condition.name.not.isHashtagStart=\u3053\u306e\u5358\u8a9e\u306f\u30cf\u30c3\u30b7\u30e5\u30bf\u30b0\u306e\u59cb\u307e\u308a\u3067\u306f\u3042\u308a\u307e\u305b\u3093
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u3053\u306e\u5358\u8a9e\u306f\u3001\u7279\u5b9a\u306e\u7528\u8a9e\u3092\u542b\u3080\u30c6\u30ad\u30b9\u30c8\u306b\u306f\u542b\u307e\u308c\u3066\u3044\u307e\u305b\u3093
statement.and_one_condition_was_met=\u72b6\u614b\u304c\u78ba\u8a8d\u3055\u308c\u307e\u3057\u305f
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u80af\u5b9a\u7684\u306a\u5358\u8a9e\u306e\u5f8c\u306b\u300c\u30e2\u30c7\u30ec\u30fc\u30bf\u30fc\u300d\u306e\u5358\u8a9e\u304c\u7d9a\u304f\u5834\u5408\u3001\u80af\u5b9a\u7684\u306a\u5358\u8a9e\u306f\u7121\u8996\u3055\u308c\u307e\u3059
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u3053\u306e\u5358\u8a9e\u306e\u76f4\u524d\u306b\u7279\u5b9a\u306e\u7528\u8a9e\u304c\u306a\u3044
condition.name.isImmediatelyFollowedByAnOpinion=\u3053\u306e\u8a00\u8449\u306e\u76f4\u5f8c\u306b\u80af\u5b9a\u7684\u307e\u305f\u306f\u5426\u5b9a\u7684\u306a\u610f\u898b\u304c\u7d9a\u304d\u307e\u3059
sentiment.ispositive=\u30dd\u30b8\u30c6\u30a3\u30d6\u306a\u6c17\u6301\u3061
condition.name.isPrecededBySubjectiveTerm=\u3053\u306e\u5358\u8a9e\u306e\u524d\u306b\u306f\u4e3b\u89b3\u7684\u306a\u7528\u8a9e\u304c\u3042\u308a\u307e\u3059
decision.type.REMOVE=\u524a\u9664\u3059\u308b
statement.the_overriding_token_is=\u3053\u306e\u8a00\u8449\u306f\u6c7a\u5b9a\u7684\u3067\u3057\u305f\uff1a
statement.hashtag_was_matched=\u3053\u306e\u30cf\u30c3\u30b7\u30e5\u30bf\u30b0\u306f\u30c6\u30ad\u30b9\u30c8\u3067\u8b58\u5225\u3055\u308c\u3066\u3044\u307e\u3059
decision.motive.WINNER_TAKES_ALL.EMOJI=\u3053\u306e\u7d75\u6587\u5b57\u304c\u6c7a\u5b9a\u7684\u3067\u3059
vocabulary.and=\u3068
condition.name.isImmediatelyPrecededByANegation=\u3053\u306e\u5358\u8a9e\u306e\u76f4\u524d\u306b\u306f\u30cd\u30ac\u30c6\u30a3\u30d6\u304c\u3042\u308a\u307e\u3059
statement.and_three_conditions_were_met=\u305d\u3057\u30663\u3064\u306e\u6761\u4ef6\u304c\u78ba\u8a8d\u3055\u308c\u307e\u3057\u305f
decision.motive.WINNER_TAKES_ALL.NGRAM=\u3053\u306e\u8a00\u8449\u304c\u6c7a\u5b9a\u7684\u3067\u3059
condition.name.not.isFollowedByVerbPastTense=\u3053\u306e\u5358\u8a9e\u306e\u5f8c\u306b\u52d5\u8a5e\u304c\u7d9a\u304f\u3053\u3068\u306f\u3042\u308a\u307e\u305b\u3093
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u53e5\u8aad\u70b9\u306e\u3053\u306e\u8981\u7d20\u304c\u6c7a\u5b9a\u7684\u3067\u3059
vocabulary.because=\u306a\u305c\u306a\u3089
condition.name.not.isFollowedByAPositiveOpinion=\u3053\u306e\u8a00\u8449\u306e\u5f8c\u306b\u306f\u80af\u5b9a\u7684\u306a\u610f\u898b\u306f\u3042\u308a\u307e\u305b\u3093
decision.type.ADD=\u6dfb\u52a0
condition.name.isFirstLetterCapitalized=\u3053\u306e\u5358\u8a9e\u306e\u6700\u521d\u306e\u6587\u5b57\u306f\u5927\u6587\u5b57\u3067\u3059
statement.emoji_was_matched=\u3053\u306e\u7d75\u6587\u5b57\u306f\u30c6\u30ad\u30b9\u30c8\u3067\u8b58\u5225\u3055\u308c\u3066\u3044\u307e\u3059
statement.the_moderator_is=\u30e2\u30c7\u30ec\u30fc\u30bf\u30fc\u306e\u8a00\u8449\u306f
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u5426\u5b9a\u7684\u306a\u5358\u8a9e\u306e\u5f8c\u306b\u5426\u5b9a\u7684\u306a\u5358\u8a9e\u304c\u7d9a\u304d\u3001\u6b21\u306b\u80af\u5b9a\u7684\u306a\u5358\u8a9e\u304c\u7d9a\u304f\u5834\u5408\u3001\u5426\u5b9a\u7684\u306a\u5358\u8a9e\u306f\u7121\u8996\u3055\u308c\u307e\u3059
statement.onomatopae_was_matched=\u3053\u306e\u30aa\u30ce\u30de\u30c8\u30da\u306f\u30c6\u30ad\u30b9\u30c8\u3067\u8b58\u5225\u3055\u308c\u3066\u3044\u307e\u3059
condition.name.isAllCaps=\u3053\u306e\u5358\u8a9e\u306f\u3059\u3079\u3066\u5927\u6587\u5b57\u3067\u3059
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u30cd\u30ac\u30c6\u30a3\u30d6\u306e\u5f8c\u306b\u30dd\u30b8\u30c6\u30a3\u30d6\u30ef\u30fc\u30c9\u304c\u7d9a\u304d\u3001\u6b21\u306b\u30cd\u30ac\u30c6\u30a3\u30d6\u30ef\u30fc\u30c9\u304c\u7d9a\u304f\u5834\u5408\u3001\u30cd\u30ac\u30c6\u30a3\u30d6\u30ef\u30fc\u30c9\u306f\u7121\u8996\u3055\u308c\u307e\u3059
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u3053\u306e\u5358\u8a9e\u306e\u76f4\u5f8c\u306b\u7279\u5b9a\u306e\u7528\u8a9e\u304c\u7d9a\u304f\u308f\u3051\u3067\u306f\u3042\u308a\u307e\u305b\u3093
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u3053\u306e\u7d75\u6587\u5b57\u304c\u6c7a\u5b9a\u7684\u3067\u3059
condition.name.isFollowedBySpecificTerm=\u3053\u306e\u5358\u8a9e\u306e\u5f8c\u306b\u7279\u5b9a\u306e\u7528\u8a9e\u304c\u7d9a\u304d\u307e\u3059
condition.name.isImmediatelyFollowedByTimeIndication=\u3053\u306e\u5358\u8a9e\u306e\u76f4\u5f8c\u306b\u6642\u9593\u8868\u793a\u304c\u7d9a\u304d\u307e\u3059
condition.name.isFollowedByANegativeOpinion=\u3053\u306e\u8a00\u8449\u306e\u5f8c\u306b\u5426\u5b9a\u7684\u306a\u610f\u898b\u304c\u7d9a\u304f
condition.name.not.isImmediatelyFollowedByANegation=\u3053\u306e\u5358\u8a9e\u306e\u76f4\u5f8c\u306b\u30cd\u30ac\u30c6\u30a3\u30d6\u304c\u7d9a\u304f\u308f\u3051\u3067\u306f\u3042\u308a\u307e\u305b\u3093
condition.name.not.isPrecededByOpinion=\u3053\u306e\u5358\u8a9e\u306e\u524d\u306b\u80af\u5b9a\u7684\u307e\u305f\u306f\u5426\u5b9a\u7684\u306a\u610f\u898b\u306f\u3042\u308a\u307e\u305b\u3093
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u5426\u5b9a\u7684\u306a\u5358\u8a9e\u306e\u5f8c\u306b\u300c\u30e2\u30c7\u30ec\u30fc\u30bf\u30fc\u300d\u306e\u5358\u8a9e\u304c\u7d9a\u304f\u5834\u5408\u3001\u5426\u5b9a\u7684\u306a\u5358\u8a9e\u306f\u7121\u8996\u3055\u308c\u307e\u3059
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u30cd\u30ac\u30c6\u30a3\u30d6\u306e\u5f8c\u306b\u30cd\u30ac\u30c6\u30a3\u30d6\u30ef\u30fc\u30c9\u304c\u7d9a\u304d\u3001\u6b21\u306b\u30dd\u30b8\u30c6\u30a3\u30d6\u30ef\u30fc\u30c9\u304c\u7d9a\u304f\u5834\u5408\u3001\u30dd\u30b8\u30c6\u30a3\u30d6\u30ef\u30fc\u30c9\u306f\u7121\u8996\u3055\u308c\u307e\u3059
statement.and_two_conditions_were_met=2\u3064\u306e\u6761\u4ef6\u304c\u78ba\u8a8d\u3055\u308c\u307e\u3057\u305f
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u300c\u30e2\u30c7\u30ec\u30fc\u30bf\u30fc\u300d\u306e\u5358\u8a9e\u306e\u5f8c\u306b\u5426\u5b9a\u7684\u306a\u5358\u8a9e\u304c\u7d9a\u304d\u3001\u6b21\u306b\u80af\u5b9a\u7684\u306a\u5358\u8a9e\u304c\u7d9a\u304f\u5834\u5408\u3001\u80af\u5b9a\u7684\u306a\u5358\u8a9e\u306f\u7121\u8996\u3055\u308c\u307e\u3059
condition.name.not.isAllCaps=\u3053\u306e\u5358\u8a9e\u306f\u3059\u3079\u3066\u5927\u6587\u5b57\u3067\u306f\u3042\u308a\u307e\u305b\u3093
condition.name.not.isImmediatelyPrecededByANegation=\u3053\u306e\u5358\u8a9e\u306e\u76f4\u524d\u306b\u30cd\u30ac\u30c6\u30a3\u30d6\u304c\u306a\u3044
statement.term_was_matched=\u3053\u306e\u5358\u8a9e\u306f\u30c6\u30ad\u30b9\u30c8\u3067\u8b58\u5225\u3055\u308c\u3066\u3044\u307e\u3059
statement.it_was_removed_because=\u3053\u306e\u8a55\u4fa1\u306f\u3001\u6700\u7d42\u7d50\u679c\u3067\u306f\u8003\u616e\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002
condition.name.isFirstTermOfText=\u3053\u306e\u5358\u8a9e\u306f\u30c6\u30ad\u30b9\u30c8\u306e\u6700\u521d\u306e\u5358\u8a9e\u3067\u3059
condition.name.not.isPrecededByStrongWord=\u3053\u306e\u5358\u8a9e\u306e\u524d\u306b\u5f37\u3044\u5358\u8a9e\u306f\u3042\u308a\u307e\u305b\u3093
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a>\u3067\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f\u3002\u610f\u898b\u3084\u8cea\u554f\u3092admin@clementlevallois.net\u306b\u9001\u3063\u3066\u304f\u3060\u3055\u3044
condition.name.isImmediatelyFollowedByANegativeOpinion=\u3053\u306e\u8a00\u8449\u306e\u76f4\u5f8c\u306b\u5426\u5b9a\u7684\u306a\u610f\u898b\u304c\u7d9a\u304f
condition.name.not.isPrecededBySubjectiveTerm=\u3053\u306e\u5358\u8a9e\u306e\u524d\u306b\u4e3b\u89b3\u7684\u306a\u7528\u8a9e\u306f\u3042\u308a\u307e\u305b\u3093
condition.name.isImmediatelyFollowedBySpecificTerm=\u3053\u306e\u5358\u8a9e\u306e\u76f4\u5f8c\u306b\u7279\u5b9a\u306e\u7528\u8a9e\u304c\u7d9a\u304f
condition.name.isHashtagNegativeSentiment=\u3053\u306e\u30cf\u30c3\u30b7\u30e5\u30bf\u30b0\u306b\u306f\u5426\u5b9a\u7684\u306a\u611f\u60c5\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059
condition.name.isHashtagPositiveSentiment=\u3053\u306e\u30cf\u30c3\u30b7\u30e5\u30bf\u30b0\u306b\u306f\u524d\u5411\u304d\u306a\u611f\u60c5\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059
condition.name.not.isImmediatelyPrecededByPositive=\u3053\u306e\u8a00\u8449\u306e\u76f4\u524d\u306b\u80af\u5b9a\u7684\u306a\u610f\u898b\u304c\u3042\u308b\u308f\u3051\u3067\u306f\u3042\u308a\u307e\u305b\u3093
decision.motive.WINNER_TAKES_ALL.TERM=\u3053\u306e\u8a00\u8449\u304c\u6c7a\u5b9a\u7684\u3067\u3059
condition.name.isPrecededByPositive=\u3053\u306e\u8a00\u8449\u306e\u524d\u306b\u306f\u80af\u5b9a\u7684\u306a\u610f\u898b\u304c\u3042\u308a\u307e\u3059
condition.name.isQuestionMarkAtEndOfText=\u3053\u306e\u5358\u8a9e\u306f\u7591\u554f\u7b26\u3067\u7d42\u308f\u308b\u30c6\u30ad\u30b9\u30c8\u306b\u3042\u308a\u307e\u3059
decision.no_decision_made=\u6c7a\u5b9a\u306f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f
condition.name.not.isInHashtag=\u3053\u306e\u5358\u8a9e\u306f\u30cf\u30c3\u30b7\u30e5\u30bf\u30b0\u306b\u542b\u307e\u308c\u3066\u3044\u307e\u305b\u3093
statement.because_no_heuristics_matched=\u611f\u60c5\u30bb\u30de\u30f3\u30c6\u30a3\u30c3\u30af\u30de\u30fc\u30ab\u30fc\u304c\u691c\u51fa\u3055\u308c\u306a\u304b\u3063\u305f\u305f\u3081
statement.a_number_of_decisions_have_been_made=\u591a\u304f\u306e\u6c7a\u5b9a\u304c\u306a\u3055\u308c\u307e\u3057\u305f
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u3053\u306e\u8a00\u8449\u306e\u76f4\u5f8c\u306b\u80af\u5b9a\u7684\u306a\u610f\u898b\u304c\u7d9a\u304f\u308f\u3051\u3067\u306f\u3042\u308a\u307e\u305b\u3093
condition.name.not.isPrecededByPositive=\u3053\u306e\u8a00\u8449\u306e\u524d\u306b\u80af\u5b9a\u7684\u306a\u610f\u898b\u306f\u3042\u308a\u307e\u305b\u3093
condition.name.not.isPrecededBySpecificTerm=\u3053\u306e\u5358\u8a9e\u306e\u524d\u306b\u7279\u5b9a\u306e\u7528\u8a9e\u306f\u3042\u308a\u307e\u305b\u3093
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u3053\u306e\u8a00\u8449\u306e\u76f4\u5f8c\u306b\u80af\u5b9a\u7684\u306a\u610f\u898b\u304c\u3042\u308a\u307e\u3059
condition.name.not.isImmediatelyFollowedByTimeIndication=\u3053\u306e\u5358\u8a9e\u306e\u76f4\u5f8c\u306b\u6642\u9593\u8868\u793a\u304c\u7d9a\u304f\u308f\u3051\u3067\u306f\u3042\u308a\u307e\u305b\u3093
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u30c6\u30ad\u30b9\u30c8\u306b\u30bb\u30f3\u30c1\u30e1\u30f3\u30c8\u304c\u691c\u51fa\u3055\u308c\u305a\u3001\u3053\u306e\u30c6\u30ad\u30b9\u30c8\u304c\u77ed\u304f\u611f\u5606\u7b26\u3067\u7d42\u308f\u308b\u5834\u5408\u3001\u80af\u5b9a\u7684\u306a (\u305d\u3057\u3066\u71b1\u72c2\u7684\u306a) \u30bb\u30f3\u30c1\u30e1\u30f3\u30c8\u304c\u5272\u308a\u5f53\u3066\u3089\u308c\u307e\u3059\u3002
condition.name.not.isFirstLetterCapitalized=\u3053\u306e\u5358\u8a9e\u306e\u6700\u521d\u306e\u6587\u5b57\u306f\u5927\u6587\u5b57\u3067\u306f\u3042\u308a\u307e\u305b\u3093
statement.a_decision_has_been_made=\u6c7a\u5b9a\u304c\u4e0b\u3055\u308c\u307e\u3057\u305f
condition.name.isPrecededByOpinion=\u3053\u306e\u5358\u8a9e\u306e\u524d\u306b\u80af\u5b9a\u7684\u307e\u305f\u306f\u5426\u5b9a\u7684\u306a\u610f\u898b\u304c\u3042\u308a\u307e\u3059
condition.name.isFollowedByAPositiveOpinion=\u3053\u306e\u8a00\u8449\u306e\u5f8c\u306b\u306f\u80af\u5b9a\u7684\u306a\u610f\u898b\u304c\u7d9a\u304d\u307e\u3059
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=2\u3064\u306e\u80af\u5b9a\u7684\u306a\u5358\u8a9e\u306e\u5f8c\u306b\u300c\u30e2\u30c7\u30ec\u30fc\u30bf\u30fc\u300d\u3068\u3044\u3046\u5358\u8a9e\u304c\u7d9a\u304f\u5834\u5408\u30012\u3064\u306e\u80af\u5b9a\u7684\u306a\u5358\u8a9e\u306f\u8003\u616e\u3055\u308c\u307e\u305b\u3093
