#Fri Aug 26 16:03:08 CEST 2022
=
sentiment.isnegative=\u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a2d\u0a3e\u0a35\u0a28\u0a3e
condition.name.none=\u0a15\u0a4b\u0a08 \u0a28\u0a39\u0a40\u0a02
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
condition.name.isImmediatelyPrecededByNegative=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a24\u0a4b\u0a02 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a39\u0a48
condition.name.not.isFollowedBySpecificTerm=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a15\u0a3f\u0a38\u0a47 \u0a16\u0a3e\u0a38 \u0a2a\u0a26 \u0a24\u0a4b\u0a02 \u0a2c\u0a3e\u0a05\u0a26 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
condition.name.not.isQuestionMarkAtEndOfText=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a15\u0a3f\u0a38\u0a47 \u0a32\u0a3f\u0a16\u0a24 \u0a35\u0a3f\u0a71\u0a1a \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48 \u0a1c\u0a4b \u0a2a\u0a4d\u0a30\u0a38\u0a3c\u0a28 \u0a1a\u0a3f\u0a70\u0a28\u0a4d\u0a39 \u0a28\u0a3e\u0a32 \u0a16\u0a24\u0a2e \u0a39\u0a41\u0a70\u0a26\u0a3e \u0a39\u0a48
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0a07\u0a39 \u0a35\u0a3f\u0a38\u0a3c\u0a47\u0a38\u0a3c \u0a38\u0a3c\u0a2c\u0a26 \u0a28\u0a3f\u0a30\u0a23\u0a3e\u0a07\u0a15 \u0a39\u0a48
condition.name.isInHashtag=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a39\u0a48\u0a38\u0a3c\u0a1f\u0a48\u0a17 \u0a35\u0a3f\u0a71\u0a1a \u0a39\u0a48
condition.name.isHashtagStart=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a39\u0a48\u0a38\u0a3c\u0a1f\u0a48\u0a17 \u0a26\u0a40 \u0a38\u0a3c\u0a41\u0a30\u0a42\u0a06\u0a24 \u0a39\u0a48
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u0a1c\u0a26\u0a4b\u0a02 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a05\u0a24\u0a47 \u0a2b\u0a3f\u0a30 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a06\u0a09\u0a02\u0a26\u0a3e \u0a39\u0a48, \u0a24\u0a3e\u0a02 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a28\u0a42\u0a70 \u0a05\u0a23\u0a21\u0a3f\u0a71\u0a20 \u0a15\u0a40\u0a24\u0a3e \u0a1c\u0a3e\u0a02\u0a26\u0a3e \u0a39\u0a48
condition.name.not.isFirstTermOfText=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a2a\u0a3e\u0a20 \u0a26\u0a3e \u0a2a\u0a39\u0a3f\u0a32\u0a3e \u0a38\u0a3c\u0a2c\u0a26 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
message.text=\u0a1f\u0a48\u0a15\u0a38\u0a1f
decision.motive.ANTI_PHRASE=\u0a1c\u0a26\u0a4b\u0a02 \u0a15\u0a4b\u0a08 \u0a38\u0a3c\u0a2c\u0a26 \u0a35\u0a3f\u0a05\u0a70\u0a17\u0a3e\u0a24\u0a2e\u0a15 \u0a05\u0a30\u0a25\u0a3e\u0a02 \u0a35\u0a3f\u0a71\u0a1a \u0a35\u0a30\u0a24\u0a3f\u0a06 \u0a1c\u0a3e\u0a02\u0a26\u0a3e \u0a39\u0a48, \u0a24\u0a3e\u0a02 \u0a09\u0a38 \u0a28\u0a3e\u0a32 \u0a1c\u0a41\u0a5c\u0a40 \u0a2d\u0a3e\u0a35\u0a28\u0a3e \u0a28\u0a42\u0a70 \u0a26\u0a2c\u0a3e\u0a07\u0a06 \u0a1c\u0a3e\u0a02\u0a26\u0a3e \u0a39\u0a48
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u0a1c\u0a26\u0a4b\u0a02 \u0a26\u0a4b \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26\u0a3e\u0a02 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a07\u0a71\u0a15 \u0a38\u0a3c\u0a2c\u0a26 "\u0a38\u0a70\u0a1a\u0a3e\u0a32\u0a15" \u0a39\u0a41\u0a70\u0a26\u0a3e \u0a39\u0a48, \u0a24\u0a3e\u0a02 \u0a26\u0a4b \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26\u0a3e\u0a02 \u0a28\u0a42\u0a70 \u0a27\u0a3f\u0a06\u0a28 \u0a35\u0a3f\u0a71\u0a1a \u0a28\u0a39\u0a40\u0a02 \u0a30\u0a71\u0a16\u0a3f\u0a06 \u0a1c\u0a3e\u0a02\u0a26\u0a3e \u0a39\u0a48
condition.name.not.isHashtag=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a39\u0a48\u0a38\u0a3c\u0a1f\u0a48\u0a17 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0a07\u0a39 \u0a39\u0a48\u0a38\u0a3c\u0a1f\u0a48\u0a17 \u0a28\u0a3f\u0a30\u0a23\u0a3e\u0a07\u0a15 \u0a39\u0a48
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0a07\u0a39 \u0a13\u0a28\u0a4b\u0a2e\u0a3e\u0a1f\u0a4b\u0a2a\u0a40\u0a06 \u0a28\u0a3f\u0a30\u0a23\u0a3e\u0a07\u0a15 \u0a39\u0a48
statement.and_these_conditions_were_met=\u0a05\u0a24\u0a47 \u0a07\u0a39\u0a28\u0a3e\u0a02 \u0a38\u0a3c\u0a30\u0a24\u0a3e\u0a02 \u0a26\u0a40 \u0a2a\u0a41\u0a38\u0a3c\u0a1f\u0a40 \u0a15\u0a40\u0a24\u0a40 \u0a17\u0a08 \u0a39\u0a48
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0a1c\u0a26\u0a4b\u0a02 \u0a38\u0a3e\u0a30\u0a47 \u0a28\u0a3f\u0a2f\u0a2e \u0a32\u0a3e\u0a17\u0a42 \u0a15\u0a40\u0a24\u0a47 \u0a17\u0a0f \u0a39\u0a28\: \u0a1c\u0a47\u0a15\u0a30 \u0a07\u0a71\u0a15\u0a4b \u0a1f\u0a48\u0a15\u0a38\u0a1f \u0a35\u0a3f\u0a71\u0a1a \u0a05\u0a1c\u0a47 \u0a35\u0a40 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a05\u0a24\u0a47 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a2d\u0a3e\u0a35\u0a28\u0a3e \u0a2e\u0a3e\u0a30\u0a15\u0a30 \u0a39\u0a28, \u0a24\u0a3e\u0a02 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a2a\u0a4d\u0a30\u0a2c\u0a32 \u0a39\u0a41\u0a70\u0a26\u0a3e \u0a39\u0a48
statement.the_negative_term_is=\u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a39\u0a48
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a1c\u0a3e\u0a02 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a28\u0a3e\u0a32 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a41\u0a70\u0a26\u0a3e
condition.name.isPrecededBySpecificTerm=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a16\u0a3e\u0a38 \u0a2a\u0a26 \u0a24\u0a4b\u0a02 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a39\u0a48
condition.name.isFollowedByVerbPastTense=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a05\u0a24\u0a40\u0a24 \u0a35\u0a3f\u0a71\u0a1a \u0a07\u0a71\u0a15 \u0a15\u0a3f\u0a30\u0a3f\u0a06 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a06\u0a09\u0a02\u0a26\u0a3e \u0a39\u0a48
condition.name.isNegationInCaps=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a06\u0a32-\u0a15\u0a48\u0a2a\u0a38 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a39\u0a48
condition.name.isPrecededByStrongWord=\u0a07\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a24\u0a4b\u0a02 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a24\u0a15\u0a5c\u0a3e \u0a38\u0a3c\u0a2c\u0a26 \u0a39\u0a48
condition.name.not.isImmediatelyPrecededByNegative=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a24\u0a4b\u0a02 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
condition.name.not.isFollowedByANegativeOpinion=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a15\u0a3f\u0a38\u0a47 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a35\u0a3f\u0a1a\u0a3e\u0a30 \u0a24\u0a4b\u0a02 \u0a2c\u0a3e\u0a05\u0a26 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
condition.name.not.isNegationInCaps=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a38\u0a2d \u0a15\u0a48\u0a2a\u0a38 \u0a28\u0a15\u0a3e\u0a30\u0a3e \u0a28\u0a39\u0a40 \u0a39\u0a48
condition.name.isImmediatelyPrecededBySpecificTerm=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a35\u0a3f\u0a38\u0a3c\u0a47\u0a38\u0a3c \u0a2a\u0a26 \u0a24\u0a4b\u0a02 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a39\u0a48
sentiment.isneutral=\u0a28\u0a3f\u0a30\u0a2a\u0a71\u0a16 \u0a2d\u0a3e\u0a35\u0a28\u0a3e
statement.emoticon_in_ascii_was_matched=\u0a07\u0a38 \u0a07\u0a2e\u0a4b\u0a38\u0a3c\u0a28 \u0a26\u0a40 \u0a1f\u0a48\u0a15\u0a38\u0a1f \u0a35\u0a3f\u0a71\u0a1a \u0a2a\u0a1b\u0a3e\u0a23 \u0a15\u0a40\u0a24\u0a40 \u0a17\u0a08 \u0a39\u0a48
condition.name.isHashtag=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a39\u0a48\u0a38\u0a3c\u0a1f\u0a48\u0a17 \u0a39\u0a48
statement.was_evaluated_as=\u0a26\u0a47 \u0a2e\u0a3e\u0a30\u0a15\u0a30 \u0a35\u0a1c\u0a4b\u0a02 \u0a2e\u0a41\u0a32\u0a3e\u0a02\u0a15\u0a23 \u0a15\u0a40\u0a24\u0a3e \u0a17\u0a3f\u0a06 \u0a39\u0a48
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a2a\u0a3e\u0a20 \u0a35\u0a3f\u0a71\u0a1a \u0a39\u0a48 \u0a1c\u0a3f\u0a38 \u0a35\u0a3f\u0a71\u0a1a \u0a07\u0a71\u0a15 \u0a16\u0a3e\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a38\u0a3c\u0a3e\u0a2e\u0a32 \u0a39\u0a48
condition.name.isImmediatelyFollowedByANegation=\u0a07\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a47 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a2c\u0a3e\u0a05\u0a26 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a39\u0a48
condition.name.isImmediatelyPrecededByPositive=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a24\u0a4b\u0a02 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a39\u0a48
decision.motive.TRACE_OF_IRONY=\u0a1c\u0a26\u0a4b\u0a02 \u0a35\u0a3f\u0a05\u0a70\u0a17\u0a3e\u0a24\u0a2e\u0a15\u0a24\u0a3e \u0a26\u0a47 \u0a07\u0a71\u0a15 \u0a38\u0a70\u0a2d\u0a3e\u0a35\u0a40 \u0a1f\u0a30\u0a47\u0a38 \u0a26\u0a3e \u0a2a\u0a24\u0a3e \u0a32\u0a17\u0a3e\u0a07\u0a06 \u0a1c\u0a3e\u0a02\u0a26\u0a3e \u0a39\u0a48, \u0a24\u0a3e\u0a02 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a2d\u0a3e\u0a35\u0a28\u0a3e \u0a28\u0a42\u0a70 \u0a26\u0a2c\u0a3e \u0a26\u0a3f\u0a71\u0a24\u0a3e \u0a1c\u0a3e\u0a02\u0a26\u0a3e \u0a39\u0a48
condition.name.not.isHashtagStart=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a39\u0a48\u0a38\u0a3c\u0a1f\u0a48\u0a17 \u0a26\u0a40 \u0a38\u0a3c\u0a41\u0a30\u0a42\u0a06\u0a24 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a15\u0a3f\u0a38\u0a47 \u0a32\u0a3f\u0a16\u0a24 \u0a35\u0a3f\u0a71\u0a1a \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48 \u0a1c\u0a3f\u0a38 \u0a35\u0a3f\u0a71\u0a1a \u0a15\u0a4b\u0a08 \u0a16\u0a3e\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a38\u0a3c\u0a3e\u0a2e\u0a32 \u0a39\u0a4b\u0a35\u0a47
statement.and_one_condition_was_met=\u0a05\u0a24\u0a47 \u0a07\u0a71\u0a15 \u0a38\u0a3c\u0a30\u0a24 \u0a26\u0a40 \u0a2a\u0a41\u0a38\u0a3c\u0a1f\u0a40 \u0a15\u0a40\u0a24\u0a40 \u0a17\u0a08 \u0a39\u0a48
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u0a1c\u0a26\u0a4b\u0a02 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 "\u0a38\u0a70\u0a1a\u0a3e\u0a32\u0a15" \u0a38\u0a3c\u0a2c\u0a26 \u0a06\u0a09\u0a02\u0a26\u0a3e \u0a39\u0a48, \u0a24\u0a3e\u0a02 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a28\u0a42\u0a70 \u0a05\u0a23\u0a21\u0a3f\u0a71\u0a20 \u0a15\u0a40\u0a24\u0a3e \u0a1c\u0a3e\u0a02\u0a26\u0a3e \u0a39\u0a48
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a15\u0a3f\u0a38\u0a47 \u0a35\u0a3f\u0a38\u0a3c\u0a47\u0a38\u0a3c \u0a2a\u0a26 \u0a24\u0a4b\u0a02 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
condition.name.isImmediatelyFollowedByAnOpinion=\u0a07\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a24\u0a4b\u0a02 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a2c\u0a3e\u0a05\u0a26 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a1c\u0a3e\u0a02 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a06\u0a09\u0a02\u0a26\u0a40 \u0a39\u0a48
sentiment.ispositive=\u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a2d\u0a3e\u0a35\u0a28\u0a3e
condition.name.isPrecededBySubjectiveTerm=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a35\u0a3f\u0a05\u0a15\u0a24\u0a40\u0a17\u0a24 \u0a38\u0a3c\u0a2c\u0a26 \u0a24\u0a4b\u0a02 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a39\u0a48
decision.type.REMOVE=\u0a39\u0a1f\u0a3e\u0a13
statement.the_overriding_token_is=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a28\u0a3f\u0a30\u0a23\u0a3e\u0a07\u0a15 \u0a38\u0a40\:
statement.hashtag_was_matched=\u0a07\u0a38 \u0a39\u0a48\u0a38\u0a3c\u0a1f\u0a48\u0a17 \u0a28\u0a42\u0a70 \u0a1f\u0a48\u0a15\u0a38\u0a1f \u0a35\u0a3f\u0a71\u0a1a \u0a2a\u0a1b\u0a3e\u0a23\u0a3f\u0a06 \u0a17\u0a3f\u0a06 \u0a39\u0a48
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0a07\u0a39 \u0a07\u0a2e\u0a4b\u0a1c\u0a40 \u0a28\u0a3f\u0a30\u0a23\u0a3e\u0a07\u0a15 \u0a39\u0a48
vocabulary.and=\u0a05\u0a24\u0a47
condition.name.isImmediatelyPrecededByANegation=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a26\u0a47 \u0a05\u0a71\u0a17\u0a47 \u0a39\u0a48
statement.and_three_conditions_were_met=\u0a05\u0a24\u0a47 \u0a24\u0a3f\u0a70\u0a28 \u0a38\u0a3c\u0a30\u0a24\u0a3e\u0a02 \u0a26\u0a40 \u0a2a\u0a41\u0a38\u0a3c\u0a1f\u0a40 \u0a15\u0a40\u0a24\u0a40 \u0a17\u0a08 \u0a39\u0a48
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a28\u0a3f\u0a30\u0a23\u0a3e\u0a07\u0a15 \u0a39\u0a48
condition.name.not.isFollowedByVerbPastTense=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a05\u0a24\u0a40\u0a24 \u0a35\u0a3f\u0a71\u0a1a \u0a07\u0a71\u0a15 \u0a15\u0a3f\u0a30\u0a3f\u0a06 \u0a26\u0a41\u0a06\u0a30\u0a3e \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0a35\u0a3f\u0a30\u0a3e\u0a2e \u0a1a\u0a3f\u0a70\u0a28\u0a4d\u0a39 \u0a26\u0a3e \u0a07\u0a39 \u0a24\u0a71\u0a24 \u0a28\u0a3f\u0a30\u0a23\u0a3e\u0a07\u0a15 \u0a39\u0a48
vocabulary.because=\u0a15\u0a3f\u0a09\u0a02\u0a15\u0a3f
condition.name.not.isFollowedByAPositiveOpinion=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a26\u0a41\u0a06\u0a30\u0a3e \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
decision.type.ADD=\u0a07\u0a38 \u0a24\u0a4b\u0a02 \u0a07\u0a32\u0a3e\u0a35\u0a3e
condition.name.isFirstLetterCapitalized=\u0a07\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a3e \u0a2a\u0a39\u0a3f\u0a32\u0a3e \u0a05\u0a71\u0a16\u0a30 \u0a15\u0a48\u0a2a\u0a40\u0a1f\u0a32 \u0a35\u0a3f\u0a71\u0a1a \u0a39\u0a48
statement.emoji_was_matched=\u0a1f\u0a48\u0a15\u0a38\u0a1f \u0a35\u0a3f\u0a71\u0a1a \u0a07\u0a38 \u0a07\u0a2e\u0a4b\u0a1c\u0a40 \u0a26\u0a40 \u0a2a\u0a1b\u0a3e\u0a23 \u0a15\u0a40\u0a24\u0a40 \u0a17\u0a08 \u0a39\u0a48
statement.the_moderator_is=\u0a38\u0a70\u0a1a\u0a3e\u0a32\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a39\u0a48
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0a1c\u0a26\u0a4b\u0a02 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a05\u0a24\u0a47 \u0a2b\u0a3f\u0a30 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a24\u0a4b\u0a02 \u0a2c\u0a3e\u0a05\u0a26, \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a28\u0a42\u0a70 \u0a05\u0a23\u0a21\u0a3f\u0a71\u0a20 \u0a15\u0a40\u0a24\u0a3e \u0a1c\u0a3e\u0a02\u0a26\u0a3e \u0a39\u0a48
statement.onomatopae_was_matched=\u0a07\u0a38 \u0a13\u0a28\u0a4b\u0a2e\u0a3e\u0a1f\u0a4b\u0a2a\u0a40\u0a06 \u0a28\u0a42\u0a70 \u0a1f\u0a48\u0a15\u0a38\u0a1f \u0a35\u0a3f\u0a71\u0a1a \u0a2a\u0a1b\u0a3e\u0a23\u0a3f\u0a06 \u0a17\u0a3f\u0a06 \u0a39\u0a48
condition.name.isAllCaps=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a38\u0a3e\u0a30\u0a40\u0a06\u0a02 \u0a30\u0a3e\u0a1c\u0a27\u0a3e\u0a28\u0a40\u0a06\u0a02 \u0a39\u0a28
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0a1c\u0a26\u0a4b\u0a02 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a05\u0a24\u0a47 \u0a2b\u0a3f\u0a30 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a06\u0a09\u0a02\u0a26\u0a3e \u0a39\u0a48, \u0a24\u0a3e\u0a02 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a28\u0a42\u0a70 \u0a05\u0a23\u0a21\u0a3f\u0a71\u0a20 \u0a15\u0a40\u0a24\u0a3e \u0a1c\u0a3e\u0a02\u0a26\u0a3e \u0a39\u0a48
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a15\u0a3f\u0a38\u0a47 \u0a35\u0a3f\u0a38\u0a3c\u0a47\u0a38\u0a3c \u0a2a\u0a26 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a28\u0a39\u0a40\u0a02 \u0a06\u0a09\u0a02\u0a26\u0a3e \u0a39\u0a48
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0a07\u0a39 \u0a07\u0a2e\u0a4b\u0a38\u0a3c\u0a28 \u0a28\u0a3f\u0a30\u0a23\u0a3e\u0a07\u0a15 \u0a39\u0a48
condition.name.isFollowedBySpecificTerm=\u0a07\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a07\u0a71\u0a15 \u0a35\u0a3f\u0a38\u0a3c\u0a47\u0a38\u0a3c \u0a38\u0a3c\u0a2c\u0a26 \u0a39\u0a48
condition.name.isImmediatelyFollowedByTimeIndication=\u0a07\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a24\u0a4b\u0a02 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a2c\u0a3e\u0a05\u0a26 \u0a38\u0a2e\u0a47\u0a02 \u0a26\u0a3e \u0a38\u0a70\u0a15\u0a47\u0a24 \u0a2e\u0a3f\u0a32\u0a26\u0a3e \u0a39\u0a48
condition.name.isFollowedByANegativeOpinion=\u0a07\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a24\u0a4b\u0a02 \u0a2c\u0a3e\u0a05\u0a26 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a39\u0a48
condition.name.not.isImmediatelyFollowedByANegation=\u0a07\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a47 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a2c\u0a3e\u0a05\u0a26 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
condition.name.not.isPrecededByOpinion=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a15\u0a3f\u0a38\u0a47 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a1c\u0a3e\u0a02 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a24\u0a4b\u0a02 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0a1c\u0a26\u0a4b\u0a02 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 "\u0a38\u0a70\u0a1a\u0a3e\u0a32\u0a15" \u0a38\u0a3c\u0a2c\u0a26 \u0a06\u0a09\u0a02\u0a26\u0a3e \u0a39\u0a48, \u0a24\u0a3e\u0a02 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a28\u0a42\u0a70 \u0a05\u0a23\u0a21\u0a3f\u0a71\u0a20 \u0a15\u0a40\u0a24\u0a3e \u0a1c\u0a3e\u0a02\u0a26\u0a3e \u0a39\u0a48
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0a1c\u0a26\u0a4b\u0a02 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a05\u0a24\u0a47 \u0a2b\u0a3f\u0a30 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a06\u0a09\u0a02\u0a26\u0a3e \u0a39\u0a48, \u0a24\u0a3e\u0a02 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a28\u0a42\u0a70 \u0a05\u0a23\u0a21\u0a3f\u0a71\u0a20 \u0a15\u0a40\u0a24\u0a3e \u0a1c\u0a3e\u0a02\u0a26\u0a3e \u0a39\u0a48
statement.and_two_conditions_were_met=\u0a05\u0a24\u0a47 \u0a26\u0a4b \u0a38\u0a3c\u0a30\u0a24\u0a3e\u0a02 \u0a26\u0a40 \u0a2a\u0a41\u0a38\u0a3c\u0a1f\u0a40 \u0a15\u0a40\u0a24\u0a40 \u0a17\u0a08 \u0a39\u0a48
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0a1c\u0a26\u0a4b\u0a02 \u0a07\u0a71\u0a15 "\u0a38\u0a70\u0a1a\u0a3e\u0a32\u0a15" \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a41\u0a06\u0a30\u0a3e \u0a05\u0a24\u0a47 \u0a2b\u0a3f\u0a30 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a06\u0a09\u0a02\u0a26\u0a3e \u0a39\u0a48, \u0a24\u0a3e\u0a02 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26 \u0a28\u0a42\u0a70 \u0a05\u0a23\u0a21\u0a3f\u0a71\u0a20 \u0a15\u0a40\u0a24\u0a3e \u0a1c\u0a3e\u0a02\u0a26\u0a3e \u0a39\u0a48
condition.name.not.isAllCaps=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a38\u0a3e\u0a30\u0a47 \u0a15\u0a48\u0a2a\u0a38 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a28
condition.name.not.isImmediatelyPrecededByANegation=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a24\u0a4b\u0a02 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
statement.term_was_matched=\u0a07\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a40 \u0a32\u0a3f\u0a16\u0a24 \u0a35\u0a3f\u0a71\u0a1a \u0a2a\u0a1b\u0a3e\u0a23 \u0a15\u0a40\u0a24\u0a40 \u0a17\u0a08 \u0a39\u0a48
statement.it_was_removed_because=\u0a07\u0a38 \u0a2e\u0a41\u0a32\u0a3e\u0a02\u0a15\u0a23 \u0a28\u0a42\u0a70 \u0a05\u0a70\u0a24\u0a3f\u0a2e \u0a28\u0a24\u0a40\u0a1c\u0a47 \u0a35\u0a3f\u0a71\u0a1a \u0a27\u0a3f\u0a06\u0a28 \u0a35\u0a3f\u0a71\u0a1a \u0a28\u0a39\u0a40\u0a02 \u0a30\u0a71\u0a16\u0a3f\u0a06 \u0a17\u0a3f\u0a06 \u0a38\u0a40 \u0a15\u0a3f\u0a09\u0a02\u0a15\u0a3f
condition.name.isFirstTermOfText=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a2a\u0a3e\u0a20 \u0a26\u0a3e \u0a2a\u0a39\u0a3f\u0a32\u0a3e \u0a38\u0a3c\u0a2c\u0a26 \u0a39\u0a48
condition.name.not.isPrecededByStrongWord=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a15\u0a3f\u0a38\u0a47 \u0a24\u0a15\u0a5c\u0a47 \u0a38\u0a3c\u0a2c\u0a26 \u0a24\u0a4b\u0a02 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0a28\u0a3e\u0a32 \u0a2c\u0a23\u0a3e\u0a07\u0a06 \u0a17\u0a3f\u0a06\u0964 \u0a06\u0a2a\u0a23\u0a40\u0a06\u0a02 \u0a1f\u0a3f\u0a71\u0a2a\u0a23\u0a40\u0a06\u0a02 \u0a05\u0a24\u0a47 \u0a38\u0a35\u0a3e\u0a32 admin@clementlevallois.net &\#39;\u0a24\u0a47 \u0a2d\u0a47\u0a1c\u0a4b
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a26\u0a41\u0a06\u0a30\u0a3e \u0a2e\u0a17\u0a30 \u0a39\u0a48
condition.name.not.isPrecededBySubjectiveTerm=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a15\u0a3f\u0a38\u0a47 \u0a35\u0a3f\u0a05\u0a15\u0a24\u0a40\u0a17\u0a24 \u0a38\u0a3c\u0a2c\u0a26 \u0a24\u0a4b\u0a02 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
condition.name.isImmediatelyFollowedBySpecificTerm=\u0a07\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a47 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a2c\u0a3e\u0a05\u0a26 \u0a07\u0a71\u0a15 \u0a16\u0a3e\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a39\u0a48
condition.name.isHashtagNegativeSentiment=\u0a07\u0a38 \u0a39\u0a48\u0a38\u0a3c\u0a1f\u0a48\u0a17 \u0a35\u0a3f\u0a71\u0a1a \u0a07\u0a71\u0a15 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a2d\u0a3e\u0a35\u0a28\u0a3e \u0a38\u0a3c\u0a3e\u0a2e\u0a32 \u0a39\u0a48
condition.name.isHashtagPositiveSentiment=\u0a07\u0a38 \u0a39\u0a48\u0a38\u0a3c\u0a1f\u0a48\u0a17 \u0a35\u0a3f\u0a71\u0a1a \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a2d\u0a3e\u0a35\u0a28\u0a3e \u0a38\u0a3c\u0a3e\u0a2e\u0a32 \u0a39\u0a48
condition.name.not.isImmediatelyPrecededByPositive=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a24\u0a4b\u0a02 \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
decision.motive.WINNER_TAKES_ALL.TERM=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a28\u0a3f\u0a30\u0a23\u0a3e\u0a07\u0a15 \u0a39\u0a48
condition.name.isPrecededByPositive=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a24\u0a4b\u0a02 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a39\u0a48
condition.name.isQuestionMarkAtEndOfText=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a1f\u0a48\u0a15\u0a38\u0a1f \u0a35\u0a3f\u0a71\u0a1a \u0a39\u0a48 \u0a1c\u0a4b \u0a07\u0a71\u0a15 \u0a2a\u0a4d\u0a30\u0a38\u0a3c\u0a28 \u0a1a\u0a3f\u0a70\u0a28\u0a4d\u0a39 \u0a28\u0a3e\u0a32 \u0a16\u0a24\u0a2e \u0a39\u0a41\u0a70\u0a26\u0a3e \u0a39\u0a48
decision.no_decision_made=\u0a15\u0a30\u0a28 \u0a26\u0a3e \u0a15\u0a4b\u0a08 \u0a2b\u0a48\u0a38\u0a32\u0a3e \u0a28\u0a39\u0a40\u0a02 \u0a38\u0a40
condition.name.not.isInHashtag=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a39\u0a48\u0a38\u0a3c\u0a1f\u0a48\u0a17 \u0a35\u0a3f\u0a71\u0a1a \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
statement.because_no_heuristics_matched=\u0a15\u0a3f\u0a09\u0a02\u0a15\u0a3f \u0a15\u0a4b\u0a08 \u0a2d\u0a3e\u0a35\u0a28\u0a3e\u0a24\u0a2e\u0a15 \u0a05\u0a30\u0a25 \u0a2e\u0a3e\u0a30\u0a15\u0a30 \u0a16\u0a4b\u0a1c\u0a3f\u0a06 \u0a28\u0a39\u0a40\u0a02 \u0a17\u0a3f\u0a06 \u0a38\u0a40
statement.a_number_of_decisions_have_been_made=\u0a15\u0a08 \u0a2b\u0a48\u0a38\u0a32\u0a47 \u0a15\u0a40\u0a24\u0a47 \u0a17\u0a0f \u0a39\u0a28
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a26\u0a41\u0a06\u0a30\u0a3e \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
condition.name.not.isPrecededByPositive=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a24\u0a4b\u0a02 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
condition.name.not.isPrecededBySpecificTerm=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a15\u0a3f\u0a38\u0a47 \u0a16\u0a3e\u0a38 \u0a2a\u0a26 \u0a24\u0a4b\u0a02 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a26\u0a41\u0a06\u0a30\u0a3e \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a2c\u0a3e\u0a05\u0a26 \u0a39\u0a48
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a38\u0a2e\u0a47\u0a02 \u0a26\u0a47 \u0a38\u0a70\u0a15\u0a47\u0a24 \u0a26\u0a41\u0a06\u0a30\u0a3e \u0a24\u0a41\u0a30\u0a70\u0a24 \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u0a1c\u0a26\u0a4b\u0a02 \u0a15\u0a3f\u0a38\u0a47 \u0a1f\u0a48\u0a15\u0a38\u0a1f \u0a35\u0a3f\u0a71\u0a1a \u0a15\u0a4b\u0a08 \u0a2d\u0a3e\u0a35\u0a28\u0a3e \u0a28\u0a39\u0a40\u0a02 \u0a32\u0a71\u0a2d\u0a40 \u0a1c\u0a3e\u0a02\u0a26\u0a40 \u0a39\u0a48, \u0a05\u0a24\u0a47 \u0a1c\u0a26\u0a4b\u0a02 \u0a07\u0a39 \u0a1f\u0a48\u0a15\u0a38\u0a1f \u0a1b\u0a4b\u0a1f\u0a3e \u0a39\u0a41\u0a70\u0a26\u0a3e \u0a39\u0a48 \u0a05\u0a24\u0a47 \u0a35\u0a3f\u0a38\u0a2e\u0a3f\u0a15 \u0a1a\u0a3f\u0a70\u0a28\u0a4d\u0a39\u0a3e\u0a02 \u0a28\u0a3e\u0a32 \u0a16\u0a24\u0a2e \u0a39\u0a41\u0a70\u0a26\u0a3e \u0a39\u0a48, \u0a24\u0a3e\u0a02 \u0a07\u0a38\u0a28\u0a42\u0a70 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 (\u0a05\u0a24\u0a47 \u0a09\u0a24\u0a38\u0a3c\u0a3e\u0a39\u0a40) \u0a2d\u0a3e\u0a35\u0a28\u0a3e \u0a28\u0a3f\u0a30\u0a27\u0a3e\u0a30\u0a24 \u0a15\u0a40\u0a24\u0a40 \u0a1c\u0a3e\u0a02\u0a26\u0a40 \u0a39\u0a48
condition.name.not.isFirstLetterCapitalized=\u0a07\u0a38 \u0a38\u0a3c\u0a2c\u0a26 \u0a26\u0a3e \u0a2a\u0a39\u0a3f\u0a32\u0a3e \u0a05\u0a71\u0a16\u0a30 \u0a35\u0a71\u0a21\u0a3e \u0a28\u0a39\u0a40\u0a02 \u0a39\u0a48
statement.a_decision_has_been_made=\u0a07\u0a71\u0a15 \u0a2b\u0a48\u0a38\u0a32\u0a3e \u0a15\u0a40\u0a24\u0a3e \u0a17\u0a3f\u0a06 \u0a39\u0a48
condition.name.isPrecededByOpinion=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a1c\u0a3e\u0a02 \u0a28\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a24\u0a4b\u0a02 \u0a2a\u0a39\u0a3f\u0a32\u0a3e\u0a02 \u0a39\u0a48
condition.name.isFollowedByAPositiveOpinion=\u0a07\u0a39 \u0a38\u0a3c\u0a2c\u0a26 \u0a07\u0a71\u0a15 \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a30\u0a3e\u0a0f \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a39\u0a48
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u0a1c\u0a26\u0a4b\u0a02 \u0a26\u0a4b \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26\u0a3e\u0a02 \u0a26\u0a47 \u0a2c\u0a3e\u0a05\u0a26 \u0a07\u0a71\u0a15 \u0a38\u0a3c\u0a2c\u0a26 "\u0a38\u0a70\u0a1a\u0a3e\u0a32\u0a15" \u0a39\u0a41\u0a70\u0a26\u0a3e \u0a39\u0a48, \u0a24\u0a3e\u0a02 \u0a26\u0a4b \u0a38\u0a15\u0a3e\u0a30\u0a3e\u0a24\u0a2e\u0a15 \u0a38\u0a3c\u0a2c\u0a26\u0a3e\u0a02 \u0a28\u0a42\u0a70 \u0a27\u0a3f\u0a06\u0a28 \u0a35\u0a3f\u0a71\u0a1a \u0a28\u0a39\u0a40\u0a02 \u0a30\u0a71\u0a16\u0a3f\u0a06 \u0a1c\u0a3e\u0a02\u0a26\u0a3e \u0a39\u0a48
