#Fri Aug 26 16:03:06 CEST 2022
=
sentiment.isnegative=\u0645\u0646\u0641\u064a \u0627\u062d\u0633\u0627\u0633
condition.name.none=\u0647\u06cc\u0685 \u0646\u0647
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0633\u062a\u064a \u062f \u0645\u0646\u0641\u064a \u0646\u0638\u0631 \u0646\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.isImmediatelyPrecededByNegative=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0645\u0646\u0641\u064a \u0646\u0638\u0631 \u0633\u0631\u0647 \u0645\u062e \u06a9\u06cc\u0696\u064a
condition.name.not.isFollowedBySpecificTerm=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u06cc\u0648\u06d0 \u0681\u0627\u0646\u06ab\u0693\u06d0 \u0627\u0635\u0637\u0644\u0627\u062d \u0644\u062e\u0648\u0627 \u0646\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.not.isQuestionMarkAtEndOfText=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u0646\u0647 \u062f\u0647 \u0686\u06d0 \u062f \u067e\u0648\u069a\u062a\u0646\u06d0 \u0646\u069a\u0647 \u0633\u0631\u0647 \u067e\u0627\u06cc \u062a\u0647 \u0631\u0633\u06cc\u0696\u064a
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u062f\u0627 \u0681\u0627\u0646\u06ab\u0693\u06cc \u06a9\u0644\u0645\u0647 \u067e\u0631\u06cc\u06a9\u0693\u0647 \u06a9\u0648\u0646\u06a9\u06cc \u062f\u06cc
condition.name.isInHashtag=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067e\u0647 \u0647\u0634\u067c\u0627\u06ab \u06a9\u06d0 \u062f\u0647
condition.name.isHashtagStart=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0647\u0634\u067c\u0627\u06ab \u067e\u06cc\u0644 \u062f\u06cc
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u06a9\u0644\u0647 \u0686\u06d0 \u0645\u062b\u0628\u062a \u06a9\u0644\u0645\u0647 \u062f \u0645\u0646\u0641\u064a \u0648\u0631\u0648\u0633\u062a\u0647 \u0627\u0648 \u0628\u06cc\u0627 \u062f \u0645\u0646\u0641\u064a \u06a9\u0644\u0645\u06d0 \u062a\u0639\u0642\u06cc\u0628 \u0634\u064a\u060c \u0645\u062b\u0628\u062a \u06a9\u0644\u0645\u0647 \u0644\u0647 \u067e\u0627\u0645\u0647 \u063a\u0648\u0631\u0681\u0648\u0644 \u06a9\u06cc\u0696\u064a
condition.name.not.isFirstTermOfText=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0645\u062a\u0646 \u0644\u0648\u0645\u0693\u06cd \u06a9\u0644\u0645\u0647 \u0646\u0647 \u062f\u0647
message.text=\u0645\u062a\u0646
decision.motive.ANTI_PHRASE=\u06a9\u0644\u0647 \u0686\u06d0 \u06cc\u0648\u0647 \u06a9\u0644\u0645\u0647 \u067e\u0647 \u0627\u0648\u0633\u067e\u0646\u06cc\u0632 \u0645\u0639\u0646\u06cc \u06a9\u06d0 \u06a9\u0627\u0631\u0648\u0644 \u06a9\u06cc\u0696\u064a\u060c \u062f \u0647\u063a\u06d0 \u0633\u0631\u0647 \u062a\u0693\u0644\u06cc \u0627\u062d\u0633\u0627\u0633 \u062f \u0641\u0634\u0627\u0631 \u0648\u0693 \u062f\u06cc
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u06a9\u0644\u0647 \u0686\u06d0 \u062f\u0648\u0647 \u0645\u0646\u0641\u064a \u06a9\u0644\u0645\u06d0 \u062f "\u0645\u0646\u062a\u0642\u0644" \u06a9\u0644\u0645\u06d0 \u0633\u0631\u0647 \u062a\u0639\u0642\u06cc\u0628 \u0634\u064a\u060c \u062f\u0648\u0647 \u0645\u0646\u0641\u064a \u06a9\u0644\u0645\u06d0 \u067e\u0647 \u067e\u0627\u0645 \u06a9\u06d0 \u0646\u0647 \u0646\u06cc\u0648\u0644 \u06a9\u06cc\u0696\u064a
condition.name.not.isHashtag=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0647\u0634\u067c\u0627\u06ab \u0646\u0647 \u062f\u0647
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u062f\u0627 \u0647\u0634\u067c\u0627\u06ab \u067e\u0631\u06cc\u06a9\u0693\u0647 \u06a9\u0648\u0646\u06a9\u06cc \u062f\u06cc
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u062f\u0627 onomatopoeia \u067e\u0631\u06cc\u06a9\u0693\u0647 \u06a9\u0648\u0646\u06a9\u06cc \u062f\u06cc
statement.and_these_conditions_were_met=\u0627\u0648 \u062f\u0627 \u0634\u0631\u0627\u06cc\u0637 \u062a\u0627\u06cc\u06cc\u062f \u0634\u0648\u064a \u062f\u064a
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u06a9\u0644\u0647 \u0686\u06d0 \u067c\u0648\u0644 \u0642\u0648\u0627\u0639\u062f \u067e\u0644\u064a \u0634\u0648\u064a \u0648\u064a\: \u06a9\u0647 \u0686\u06cc\u0631\u06d0 \u0644\u0627\u0647\u0645 \u067e\u0647 \u0648\u0631\u062a\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u062f \u0645\u062b\u0628\u062a \u0627\u0648 \u0645\u0646\u0641\u064a \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u0646\u069a\u0647 \u06a9\u0648\u0646\u06a9\u064a \u0634\u062a\u0648\u0646 \u0648\u0644\u0631\u064a \u0646\u0648 \u0628\u06cc\u0627 \u0645\u0646\u0641\u064a \u063a\u0627\u0644\u0628 \u06a9\u06cc\u0696\u064a
statement.the_negative_term_is=\u062f \u0627\u0646\u06a9\u0627\u0631 \u0627\u0635\u0637\u0644\u0627\u062d \u062f\u0647
condition.name.not.isImmediatelyFollowedByAnOpinion=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u064a \u0646\u0638\u0631 \u0646\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.isPrecededBySpecificTerm=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u06cc\u0648\u06d0 \u0681\u0627\u0646\u06ab\u0693\u06d0 \u0627\u0635\u0637\u0644\u0627\u062d \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u062f\u0647
condition.name.isFollowedByVerbPastTense=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067e\u0647 \u062a\u06cc\u0631\u0648 \u0648\u062e\u062a\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u0641\u0639\u0644 \u0644\u062e\u0648\u0627 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.isNegationInCaps=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u067c\u0648\u0644\u0648 \u06a9\u06cc\u067e\u0633 \u0646\u0641\u06cc \u062f\u0647
condition.name.isPrecededByStrongWord=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0642\u0648\u064a \u06a9\u0644\u0645\u06d0 \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u062f\u0647
condition.name.not.isImmediatelyPrecededByNegative=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0645\u0646\u0641\u064a \u0646\u0638\u0631 \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u0646\u0647 \u062f\u0647
condition.name.not.isFollowedByANegativeOpinion=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0645\u0646\u0641\u064a \u0646\u0638\u0631 \u0646\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.not.isNegationInCaps=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u067c\u0648\u0644\u0648 \u06a9\u06cc\u067e\u0633 \u0645\u0646\u0641\u064a \u0646\u0647 \u062f\u0647
condition.name.isImmediatelyPrecededBySpecificTerm=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u06cc\u0648\u06d0 \u0681\u0627\u0646\u06ab\u0693\u06d0 \u0627\u0635\u0637\u0644\u0627\u062d \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u062f\u0647
sentiment.isneutral=\u0628\u06d0 \u0637\u0631\u0641\u0647 \u0627\u062d\u0633\u0627\u0633
statement.emoticon_in_ascii_was_matched=\u062f\u0627 \u0627\u06cc\u0645\u0648\u067c\u06cc\u06a9\u0648\u0646 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u067e\u06cc\u0698\u0646\u062f\u0644 \u0634\u0648\u06cc
condition.name.isHashtag=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u06cc\u0648 \u0647\u0634\u067c\u0627\u06ab \u062f\u06cc
statement.was_evaluated_as=\u062f \u0645\u0627\u0631\u06a9\u0631 \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0627\u0631\u0632\u0648\u0644 \u0634\u0648\u06cc
condition.name.isInATextWithOneOfTheseSpecificTerms=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u062f\u0647 \u0686\u06d0 \u06cc\u0648 \u0681\u0627\u0646\u06ab\u0693\u06cc \u0627\u0635\u0637\u0644\u0627\u062d \u067e\u06a9\u06d0 \u0634\u0627\u0645\u0644\u0647 \u062f\u0647
condition.name.isImmediatelyFollowedByANegation=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0645\u0646\u0641\u064a \u0644\u062e\u0648\u0627 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.isImmediatelyPrecededByPositive=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0645\u062b\u0628\u062a \u0646\u0638\u0631 \u0633\u0631\u0647 \u0645\u062e \u06a9\u06cc\u0696\u064a
decision.motive.TRACE_OF_IRONY=\u06a9\u0644\u0647 \u0686\u06d0 \u062f \u0633\u062a\u0693\u06cc\u0627 \u0627\u062d\u062a\u0645\u0627\u0644\u064a \u0646\u069a\u0647 \u0648\u0645\u0648\u0646\u062f\u0644 \u0634\u064a \u060c \u0645\u062b\u0628\u062a \u0627\u062d\u0633\u0627\u0633 \u0644\u0647 \u0645\u06cc\u0646\u0681\u0647 \u0648\u0693\u0644 \u06a9\u06cc\u0696\u064a
condition.name.not.isHashtagStart=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0647\u0634\u067c\u0627\u06ab \u067e\u06cc\u0644 \u0646\u062f\u06cc
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u0646\u0647 \u062f\u0647 \u0686\u06d0 \u06cc\u0648 \u0681\u0627\u0646\u06ab\u0693\u06cc \u0627\u0635\u0637\u0644\u0627\u062d \u067e\u06a9\u06d0 \u0634\u0627\u0645\u0644 \u0648\u064a
statement.and_one_condition_was_met=\u0627\u0648 \u06cc\u0648 \u0634\u0631\u0637 \u062a\u0627\u06cc\u06cc\u062f \u0634\u0648\u06cc \u062f\u06cc
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u06a9\u0644\u0647 \u0686\u06d0 \u0645\u062b\u0628\u062a \u06a9\u0644\u0645\u0647 \u062f "\u0645\u0646\u062a\u0642\u0644" \u06a9\u0644\u0645\u06d0 \u0644\u062e\u0648\u0627 \u062a\u0639\u0642\u06cc\u0628 \u0634\u064a\u060c \u0645\u062b\u0628\u062a \u06a9\u0644\u0645\u0647 \u0644\u0647 \u067e\u0627\u0645\u0647 \u063a\u0648\u0631\u0681\u0648\u0644 \u06a9\u06cc\u0696\u064a
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0633\u062a\u064a \u062f \u06cc\u0648\u06d0 \u0681\u0627\u0646\u06ab\u0693\u06d0 \u0627\u0635\u0637\u0644\u0627\u062d \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u0646\u0647 \u062f\u0647
condition.name.isImmediatelyFollowedByAnOpinion=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u064a \u0646\u0638\u0631 \u0633\u0631\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
sentiment.ispositive=\u0645\u062b\u0628\u062a \u0627\u062d\u0633\u0627\u0633
condition.name.isPrecededBySubjectiveTerm=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0645\u0648\u0636\u0648\u0639\u064a \u0627\u0635\u0637\u0644\u0627\u062d \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u062f\u0647
decision.type.REMOVE=\u0644\u0631\u06d0 \u06a9\u0648\u0644
statement.the_overriding_token_is=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067e\u0631\u06cc\u06a9\u0693\u0647 \u06a9\u0648\u0646\u06a9\u06cc \u0648\u0647\:
statement.hashtag_was_matched=\u062f\u0627 \u0647\u0634\u067c\u0627\u06ab \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u067e\u06cc\u0698\u0646\u062f\u0644 \u0634\u0648\u06cc
decision.motive.WINNER_TAKES_ALL.EMOJI=\u062f\u0627 \u0627\u06cc\u0645\u0648\u062c\u064a \u067e\u0631\u06cc\u06a9\u0693\u0647 \u06a9\u0648\u0646\u06a9\u06cc \u062f\u06cc
vocabulary.and=\u0627\u0648
condition.name.isImmediatelyPrecededByANegation=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0645\u0646\u0641\u064a \u0633\u0631\u0647 \u0645\u062e \u06a9\u06cc\u0696\u064a
statement.and_three_conditions_were_met=\u0627\u0648 \u062f\u0631\u06d0 \u0634\u0631\u0637\u0648\u0646\u0647 \u062a\u0627\u06cc\u06cc\u062f \u0634\u0648\u064a \u062f\u064a
decision.motive.WINNER_TAKES_ALL.NGRAM=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067e\u0631\u06cc\u06a9\u0693\u0647 \u06a9\u0648\u0646\u06a9\u06cc \u062f\u06cc
condition.name.not.isFollowedByVerbPastTense=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067e\u0647 \u062a\u06cc\u0631\u0648 \u0648\u062e\u062a\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u0641\u0639\u0644 \u062a\u0639\u0642\u06cc\u0628 \u0646\u0647 \u062f\u0647
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u062f \u067c\u06a9\u064a \u062f\u0627 \u0639\u0646\u0635\u0631 \u067e\u0631\u06cc\u06a9\u0693\u0647 \u06a9\u0648\u0646\u06a9\u06cc \u062f\u06cc
vocabulary.because=\u0681\u06a9\u0647
condition.name.not.isFollowedByAPositiveOpinion=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0645\u062b\u0628\u062a \u0646\u0638\u0631 \u0646\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
decision.type.ADD=\u0627\u0636\u0627\u0641\u0647
condition.name.isFirstLetterCapitalized=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067e\u0647 \u067e\u0644\u0627\u0632\u0645\u06cc\u0646\u0647 \u06a9\u06d0 \u0644\u0648\u0645\u0693\u06cc \u062a\u0648\u0631\u06cc \u0644\u0631\u064a
statement.emoji_was_matched=\u062f\u0627 \u0627\u06cc\u0645\u0648\u062c\u064a \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u067e\u06cc\u0698\u0646\u062f\u0644 \u0634\u0648\u06cc
statement.the_moderator_is=\u062f \u0645\u062f\u06cc\u0631 \u06a9\u0644\u0645\u0647 \u062f\u0647
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u06a9\u0644\u0647 \u0686\u06d0 \u062f \u0645\u0646\u0641\u064a \u06a9\u0644\u0645\u06d0 \u0648\u0631\u0648\u0633\u062a\u0647 \u0645\u0646\u0641\u064a \u0627\u0648 \u0628\u06cc\u0627 \u0645\u062b\u0628\u062a \u06a9\u0644\u0645\u0647 \u062a\u0639\u0642\u06cc\u0628 \u0634\u064a\u060c \u0645\u0646\u0641\u064a \u06a9\u0644\u0645\u0647 \u0644\u0647 \u067e\u0627\u0645\u0647 \u063a\u0648\u0631\u0681\u0648\u0644 \u06a9\u06cc\u0696\u064a
statement.onomatopae_was_matched=\u062f\u0627 onomatopoeia \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u067e\u06cc\u0698\u0646\u062f\u0644 \u0634\u0648\u06cc
condition.name.isAllCaps=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067c\u0648\u0644 \u067e\u0644\u0627\u0632\u0645\u06cc\u0646\u0647 \u062f\u0647
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u06a9\u0644\u0647 \u0686\u06d0 \u0645\u0646\u0641\u064a \u062f \u0645\u062b\u0628\u062a \u06a9\u0644\u0645\u06d0 \u0633\u0631\u0647 \u062a\u0639\u0642\u06cc\u0628 \u0634\u064a \u0627\u0648 \u0628\u06cc\u0627 \u062f \u0645\u0646\u0641\u064a \u06a9\u0644\u0645\u06d0 \u062a\u0639\u0642\u06cc\u0628 \u0634\u064a\u060c \u0645\u0646\u0641\u064a \u06a9\u0644\u0645\u0647 \u0644\u0647 \u067e\u0627\u0645\u0647 \u063a\u0648\u0631\u0681\u0648\u0644 \u06a9\u06cc\u0696\u064a
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u06cc\u0648\u06d0 \u0681\u0627\u0646\u06ab\u0693\u06d0 \u0627\u0635\u0637\u0644\u0627\u062d \u0644\u062e\u0648\u0627 \u0646\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u062f\u0627 \u0627\u06cc\u0645\u0648\u067c\u06cc\u06a9\u0648\u0646 \u067e\u0631\u06cc\u06a9\u0693\u0647 \u06a9\u0648\u0646\u06a9\u06cc \u062f\u06cc
condition.name.isFollowedBySpecificTerm=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u06cc\u0648\u06d0 \u0681\u0627\u0646\u06ab\u0693\u06d0 \u0627\u0635\u0637\u0644\u0627\u062d \u0644\u062e\u0648\u0627 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.isImmediatelyFollowedByTimeIndication=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0648\u062e\u062a \u0627\u0634\u0627\u0631\u06d0 \u0633\u0631\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.isFollowedByANegativeOpinion=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0645\u0646\u0641\u064a \u0646\u0638\u0631 \u0633\u0631\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.not.isImmediatelyFollowedByANegation=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0645\u0646\u0641\u064a \u0644\u062e\u0648\u0627 \u0646\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.not.isPrecededByOpinion=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u064a \u0646\u0638\u0631 \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u0646\u0647 \u062f\u0647
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u06a9\u0644\u0647 \u0686\u06d0 \u0645\u0646\u0641\u064a \u06a9\u0644\u0645\u0647 \u062f "\u0645\u0646\u062a\u0638\u0645" \u06a9\u0644\u0645\u06d0 \u0644\u062e\u0648\u0627 \u062a\u0639\u0642\u06cc\u0628 \u0634\u064a\u060c \u0645\u0646\u0641\u064a \u06a9\u0644\u0645\u0647 \u0644\u0647 \u067e\u0627\u0645\u0647 \u063a\u0648\u0631\u0681\u0648\u0644 \u06a9\u06cc\u0696\u064a
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u06a9\u0644\u0647 \u0686\u06d0 \u062f \u0645\u0646\u0641\u064a \u06a9\u0644\u0645\u06d0 \u0648\u0631\u0648\u0633\u062a\u0647 \u0645\u0646\u0641\u064a \u06a9\u0644\u0645\u0647 \u0631\u0627\u0634\u064a \u0627\u0648 \u0628\u06cc\u0627 \u0645\u062b\u0628\u062a \u06a9\u0644\u0645\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u0693\u064a\u060c \u0645\u062b\u0628\u062a \u06a9\u0644\u0645\u0647 \u0644\u0647 \u067e\u0627\u0645\u0647 \u063a\u0648\u0631\u0681\u0648\u0644 \u06a9\u06cc\u0696\u064a
statement.and_two_conditions_were_met=\u0627\u0648 \u062f\u0648\u0647 \u0634\u0631\u0637\u0648\u0646\u0647 \u062a\u0627\u06cc\u06cc\u062f \u0634\u0648\u064a \u062f\u064a
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u06a9\u0644\u0647 \u0686\u06d0 \u062f "\u0645\u0646\u062a\u0642\u062f" \u06a9\u0644\u0645\u0647 \u062f \u0645\u0646\u0641\u064a \u06a9\u0644\u0645\u06d0 \u0644\u062e\u0648\u0627 \u062a\u0639\u0642\u06cc\u0628 \u0634\u064a \u0627\u0648 \u0628\u06cc\u0627 \u062f \u0645\u062b\u0628\u062a \u06a9\u0644\u0645\u06d0 \u062a\u0639\u0642\u06cc\u0628 \u0634\u064a\u060c \u0645\u062b\u0628\u062a \u06a9\u0644\u0645\u0647 \u0644\u0647 \u067e\u0627\u0645\u0647 \u063a\u0648\u0631\u0681\u0648\u0644 \u06a9\u06cc\u0696\u064a
condition.name.not.isAllCaps=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067c\u0648\u0644 \u06a9\u06cc\u067e\u0648\u0646\u0647 \u0646\u062f\u064a
condition.name.not.isImmediatelyPrecededByANegation=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0645\u0646\u0641\u064a \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u0646\u0647 \u062f\u0647
statement.term_was_matched=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u067e\u06cc\u0698\u0646\u062f\u0644 \u0634\u0648\u06d0 \u062f\u0647
statement.it_was_removed_because=\u062f\u0627 \u0627\u0631\u0632\u0648\u0646\u0647 \u067e\u0647 \u0648\u0631\u0648\u0633\u062a\u06cd \u067e\u0627\u06cc\u0644\u0647 \u06a9\u06d0 \u067e\u0647 \u067e\u0627\u0645 \u06a9\u06d0 \u0646\u0647 \u0648\u0647 \u0646\u06cc\u0648\u0644 \u0634\u0648\u06d0 \u0681\u06a9\u0647 \u0686\u06d0
condition.name.isFirstTermOfText=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0645\u062a\u0646 \u0644\u0648\u0645\u0693\u06cd \u06a9\u0644\u0645\u0647 \u062f\u0647
condition.name.not.isPrecededByStrongWord=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0642\u0648\u064a \u06a9\u0644\u0645\u06d0 \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u0646\u0647 \u062f\u0647
message.contact=\u062f <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0633\u0631\u0647 \u062c\u0648\u0693 \u0634\u0648\u06cc. \u062e\u067e\u0644\u06d0 \u062a\u0628\u0635\u0631\u06d0 \u0627\u0648 \u067e\u0648\u069a\u062a\u0646\u06d0 admin@clementlevallois.net \u062a\u0647 \u0648\u0627\u0633\u062a\u0648\u0626
condition.name.isImmediatelyFollowedByANegativeOpinion=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0645\u0646\u0641\u064a \u0646\u0638\u0631 \u0633\u0631\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.not.isPrecededBySubjectiveTerm=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0645\u0648\u0636\u0648\u0639\u064a \u0627\u0635\u0637\u0644\u0627\u062d \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u0646\u0647 \u062f\u0647
condition.name.isImmediatelyFollowedBySpecificTerm=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u06cc\u0648\u06d0 \u0681\u0627\u0646\u06ab\u0693\u06d0 \u0627\u0635\u0637\u0644\u0627\u062d \u0644\u062e\u0648\u0627 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.isHashtagNegativeSentiment=\u067e\u062f\u06d0 \u0647\u0634\u067c\u0627\u06ab \u06a9\u06d0 \u0645\u0646\u0641\u064a \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0634\u0627\u0645\u0644 \u062f\u064a
condition.name.isHashtagPositiveSentiment=\u067e\u062f\u06d0 \u0647\u0634\u067c\u0627\u06ab \u06a9\u06d0 \u06cc\u0648 \u0645\u062b\u0628\u062a \u0627\u062d\u0633\u0627\u0633 \u0634\u0627\u0645\u0644 \u062f\u06cc
condition.name.not.isImmediatelyPrecededByPositive=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0633\u062a\u064a \u062f \u0645\u062b\u0628\u062a \u0646\u0638\u0631 \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u0646\u0647 \u062f\u0647
decision.motive.WINNER_TAKES_ALL.TERM=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067e\u0631\u06cc\u06a9\u0693\u0647 \u06a9\u0648\u0646\u06a9\u06cc \u062f\u06cc
condition.name.isPrecededByPositive=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0645\u062b\u0628\u062a \u0646\u0638\u0631 \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u062f\u0647
condition.name.isQuestionMarkAtEndOfText=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u062f\u0647 \u0686\u06d0 \u062f \u067e\u0648\u069a\u062a\u0646\u06d0 \u0646\u069a\u0647 \u0633\u0631\u0647 \u067e\u0627\u06cc \u062a\u0647 \u0631\u0633\u06cc\u0696\u064a
decision.no_decision_made=\u0647\u06cc\u0685 \u067e\u0631\u06cc\u06a9\u0693\u0647 \u0646\u0647 \u0648\u0647 \u0634\u0648\u06d0
condition.name.not.isInHashtag=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u067e\u0647 \u0647\u0634\u067c\u0627\u06ab \u06a9\u06d0 \u0646\u0634\u062a\u0647
statement.because_no_heuristics_matched=\u0681\u06a9\u0647 \u0686\u06d0 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0645\u0627\u0631\u06a9\u0631 \u0646\u062f\u06cc \u0645\u0648\u0646\u062f\u0644 \u0634\u0648\u06cc
statement.a_number_of_decisions_have_been_made=\u06cc\u0648 \u0634\u0645\u06cc\u0631 \u067e\u0631\u06cc\u06a9\u0693\u06d0 \u0634\u0648\u064a \u062f\u064a
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0645\u062b\u0628\u062a \u0646\u0638\u0631 \u0646\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.not.isPrecededByPositive=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0645\u062b\u0628\u062a \u0646\u0638\u0631 \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u0646\u0647 \u062f\u0647
condition.name.not.isPrecededBySpecificTerm=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u06cc\u0648\u06d0 \u0681\u0627\u0646\u06ab\u0693\u06d0 \u0627\u0635\u0637\u0644\u0627\u062d \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u0646\u0647 \u062f\u0647
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0645\u062b\u0628\u062a \u0646\u0638\u0631 \u0633\u0631\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
condition.name.not.isImmediatelyFollowedByTimeIndication=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0648\u062e\u062a \u0646\u069a\u06d0 \u0646\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u06a9\u0644\u0647 \u0686\u06d0 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u0647\u06cc\u0685 \u0627\u062d\u0633\u0627\u0633 \u0646\u0647 \u0648\u064a \u0645\u0648\u0646\u062f\u0644 \u0634\u0648\u06cc\u060c \u0627\u0648 \u06a9\u0644\u0647 \u0686\u06d0 \u062f\u0627 \u0645\u062a\u0646 \u0644\u0646\u0689 \u0648\u064a \u0627\u0648 \u062f \u0627\u0633\u062a\u0639\u062c\u0627\u0628 \u0646\u069a\u0647 \u0633\u0631\u0647 \u067e\u0627\u06cc \u062a\u0647 \u0631\u0633\u06cc\u0696\u064a\u060c \u0646\u0648 \u062f\u0627 \u06cc\u0648 \u0645\u062b\u0628\u062a (\u0627\u0648 \u0644\u06cc\u0648\u0627\u0644\u062a\u06cc\u0627) \u0627\u062d\u0633\u0627\u0633 \u067c\u0627\u06a9\u0644 \u06a9\u06cc\u0696\u064a.
condition.name.not.isFirstLetterCapitalized=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062e\u067e\u0644 \u0644\u0648\u0645\u0693\u06cc \u062a\u0648\u0631\u06cc \u0646\u0647 \u062f\u06cc
statement.a_decision_has_been_made=\u067e\u0631\u06cc\u06a9\u0693\u0647 \u0648\u0634\u0648\u0647
condition.name.isPrecededByOpinion=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u064a \u0646\u0638\u0631 \u0685\u062e\u0647 \u0645\u062e\u06a9\u06d0 \u062f\u0647
condition.name.isFollowedByAPositiveOpinion=\u062f\u0627 \u06a9\u0644\u0645\u0647 \u062f \u0645\u062b\u0628\u062a \u0646\u0638\u0631 \u0633\u0631\u0647 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u06cc\u0696\u064a
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u06a9\u0644\u0647 \u0686\u06d0 \u062f\u0648\u0647 \u0645\u062b\u0628\u062a\u06d0 \u06a9\u0644\u0645\u06d0 \u062f "\u0645\u0646\u062a\u0642\u0644" \u06a9\u0644\u0645\u06d0 \u0633\u0631\u0647 \u062a\u0639\u0642\u06cc\u0628 \u0634\u064a\u060c \u062f\u0648\u0647 \u0645\u062b\u0628\u062a \u067c\u06a9\u064a \u067e\u0647 \u067e\u0627\u0645 \u06a9\u06d0 \u0646\u0647 \u0646\u06cc\u0648\u0644 \u06a9\u06cc\u0696\u064a
