#Fri Aug 26 16:03:15 CEST 2022
=
sentiment.isnegative=\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a
condition.name.none=\u0e44\u0e21\u0e48\u0e21\u0e35
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e17\u0e31\u0e19\u0e17\u0e35
condition.name.isImmediatelyPrecededByNegative=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e17\u0e31\u0e19\u0e17\u0e35
condition.name.not.isFollowedBySpecificTerm=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e40\u0e09\u0e1e\u0e32\u0e30
condition.name.not.isQuestionMarkAtEndOfText=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e25\u0e07\u0e17\u0e49\u0e32\u0e22\u0e14\u0e49\u0e27\u0e22\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e04\u0e33\u0e16\u0e32\u0e21
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u0e04\u0e33\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e19\u0e35\u0e49\u0e0a\u0e35\u0e49\u0e02\u0e32\u0e14
condition.name.isInHashtag=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e41\u0e2e\u0e0a\u0e41\u0e17\u0e47\u0e01
condition.name.isHashtagStart=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e38\u0e14\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e41\u0e2e\u0e0a\u0e41\u0e17\u0e47\u0e01
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e33\u0e1a\u0e27\u0e01\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e41\u0e25\u0e49\u0e27\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a \u0e04\u0e33\u0e1a\u0e27\u0e01\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19
condition.name.not.isFirstTermOfText=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e04\u0e33\u0e41\u0e23\u0e01\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
message.text=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
decision.motive.ANTI_PHRASE=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e43\u0e19\u0e04\u0e27\u0e32\u0e21\u0e2b\u0e21\u0e32\u0e22\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e30\u0e0a\u0e14\u0e1b\u0e23\u0e30\u0e0a\u0e31\u0e19 \u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e17\u0e35\u0e48\u0e15\u0e34\u0e14\u0e2d\u0e22\u0e39\u0e48\u0e01\u0e31\u0e1a\u0e04\u0e33\u0e19\u0e31\u0e49\u0e19\u0e01\u0e47\u0e16\u0e39\u0e01\u0e23\u0e30\u0e07\u0e31\u0e1a\u0e44\u0e27\u0e49
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e2a\u0e2d\u0e07\u0e04\u0e33\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e27\u0e48\u0e32 "\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25" \u0e04\u0e33\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e17\u0e31\u0e49\u0e07\u0e2a\u0e2d\u0e07\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e21\u0e32\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32
condition.name.not.isHashtag=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e41\u0e2e\u0e0a\u0e41\u0e17\u0e47\u0e01
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u0e41\u0e2e\u0e0a\u0e41\u0e17\u0e47\u0e01\u0e19\u0e35\u0e49\u0e40\u0e14\u0e47\u0e14\u0e02\u0e32\u0e14
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e33\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e14\u0e47\u0e14\u0e02\u0e32\u0e14
statement.and_these_conditions_were_met=\u0e41\u0e25\u0e30\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e49\u0e27
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e01\u0e0e\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e41\u0e25\u0e49\u0e27\: \u0e2b\u0e32\u0e01\u0e22\u0e31\u0e07\u0e21\u0e35\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01\u0e41\u0e25\u0e30\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19 \u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e01\u0e47\u0e08\u0e30\u0e21\u0e35\u0e1c\u0e25
statement.the_negative_term_is=\u0e23\u0e30\u0e22\u0e30\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e04\u0e37\u0e2d
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e43\u0e19\u0e17\u0e31\u0e19\u0e17\u0e35
condition.name.isPrecededBySpecificTerm=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e40\u0e09\u0e1e\u0e32\u0e30
condition.name.isFollowedByVerbPastTense=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e01\u0e23\u0e34\u0e22\u0e32\u0e43\u0e19\u0e2d\u0e14\u0e35\u0e15
condition.name.isNegationInCaps=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e33\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
condition.name.isPrecededByStrongWord=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e17\u0e35\u0e48\u0e23\u0e38\u0e19\u0e41\u0e23\u0e07
condition.name.not.isImmediatelyPrecededByNegative=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e17\u0e31\u0e19\u0e17\u0e35
condition.name.not.isFollowedByANegativeOpinion=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a
condition.name.not.isNegationInCaps=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e15\u0e31\u0e27\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e43\u0e2b\u0e0d\u0e48\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
condition.name.isImmediatelyPrecededBySpecificTerm=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e17\u0e31\u0e19\u0e17\u0e35
sentiment.isneutral=\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e25\u0e32\u0e07
statement.emoticon_in_ascii_was_matched=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e23\u0e30\u0e1a\u0e38\u0e2d\u0e34\u0e42\u0e21\u0e15\u0e34\u0e04\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
condition.name.isHashtag=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e2e\u0e0a\u0e41\u0e17\u0e47\u0e01
statement.was_evaluated_as=\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e27\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07
condition.name.isInATextWithOneOfTheseSpecificTerms=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30
condition.name.isImmediatelyFollowedByANegation=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e17\u0e31\u0e19\u0e17\u0e35
condition.name.isImmediatelyPrecededByPositive=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01\u0e17\u0e31\u0e19\u0e17\u0e35
decision.motive.TRACE_OF_IRONY=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e15\u0e23\u0e27\u0e08\u0e1e\u0e1a\u0e23\u0e48\u0e2d\u0e07\u0e23\u0e2d\u0e22\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e14\u0e1b\u0e23\u0e30\u0e0a\u0e31\u0e19\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e43\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01\u0e08\u0e30\u0e16\u0e39\u0e01\u0e23\u0e30\u0e07\u0e31\u0e1a
condition.name.not.isHashtagStart=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e08\u0e38\u0e14\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e41\u0e2e\u0e0a\u0e41\u0e17\u0e47\u0e01
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30
statement.and_one_condition_was_met=\u0e41\u0e25\u0e30\u0e44\u0e14\u0e49\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e41\u0e25\u0e49\u0e27
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e33\u0e1a\u0e27\u0e01\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e27\u0e48\u0e32 "\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25" \u0e04\u0e33\u0e1a\u0e27\u0e01\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e17\u0e31\u0e19\u0e17\u0e35
condition.name.isImmediatelyFollowedByAnOpinion=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e17\u0e31\u0e19\u0e17\u0e35
sentiment.ispositive=\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01
condition.name.isPrecededBySubjectiveTerm=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27
decision.type.REMOVE=\u0e25\u0e1a
statement.the_overriding_token_is=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e40\u0e14\u0e47\u0e14\u0e02\u0e32\u0e14\:
statement.hashtag_was_matched=\u0e41\u0e2e\u0e0a\u0e41\u0e17\u0e47\u0e01\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
decision.motive.WINNER_TAKES_ALL.EMOJI=\u0e2d\u0e35\u0e42\u0e21\u0e08\u0e34\u0e19\u0e35\u0e49\u0e40\u0e14\u0e47\u0e14\u0e02\u0e32\u0e14
vocabulary.and=\u0e41\u0e25\u0e30
condition.name.isImmediatelyPrecededByANegation=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e17\u0e31\u0e19\u0e17\u0e35
statement.and_three_conditions_were_met=\u0e41\u0e25\u0e30\u0e2a\u0e32\u0e21\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e49\u0e27
decision.motive.WINNER_TAKES_ALL.NGRAM=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e0a\u0e35\u0e49\u0e02\u0e32\u0e14
condition.name.not.isFollowedByVerbPastTense=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e01\u0e23\u0e34\u0e22\u0e32\u0e43\u0e19\u0e2d\u0e14\u0e35\u0e15
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e27\u0e23\u0e23\u0e04\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e0a\u0e35\u0e49\u0e02\u0e32\u0e14
vocabulary.because=\u0e40\u0e1e\u0e23\u0e32\u0e30
condition.name.not.isFollowedByAPositiveOpinion=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01
decision.type.ADD=\u0e2a\u0e48\u0e27\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b
condition.name.isFirstLetterCapitalized=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e21\u0e35\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e15\u0e31\u0e27\u0e41\u0e23\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e43\u0e2b\u0e0d\u0e48
statement.emoji_was_matched=\u0e2d\u0e35\u0e42\u0e21\u0e08\u0e34\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
statement.the_moderator_is=\u0e04\u0e33\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e04\u0e37\u0e2d
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e41\u0e25\u0e49\u0e27\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e1a\u0e27\u0e01 \u0e04\u0e33\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19
statement.onomatopae_was_matched=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
condition.name.isAllCaps=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e43\u0e2b\u0e0d\u0e48\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e1a\u0e27\u0e01\u0e41\u0e25\u0e49\u0e27\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e17\u0e31\u0e19\u0e17\u0e35
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u0e2d\u0e34\u0e42\u0e21\u0e15\u0e34\u0e04\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e40\u0e14\u0e47\u0e14\u0e02\u0e32\u0e14
condition.name.isFollowedBySpecificTerm=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e40\u0e09\u0e1e\u0e32\u0e30
condition.name.isImmediatelyFollowedByTimeIndication=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e27\u0e25\u0e32\u0e17\u0e31\u0e19\u0e17\u0e35
condition.name.isFollowedByANegativeOpinion=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a
condition.name.not.isImmediatelyFollowedByANegation=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e17\u0e31\u0e19\u0e17\u0e35
condition.name.not.isPrecededByOpinion=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e27\u0e48\u0e32 "\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25" \u0e04\u0e33\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e41\u0e25\u0e49\u0e27\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e1a\u0e27\u0e01\u0e04\u0e33\u0e1a\u0e27\u0e01\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19
statement.and_two_conditions_were_met=\u0e41\u0e25\u0e30\u0e2a\u0e2d\u0e07\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e49\u0e27
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e33 "\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25" \u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e41\u0e25\u0e49\u0e27\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e1a\u0e27\u0e01 \u0e04\u0e33\u0e1a\u0e27\u0e01\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e40\u0e27\u0e49\u0e19
condition.name.not.isAllCaps=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e15\u0e31\u0e27\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e43\u0e2b\u0e0d\u0e48\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
condition.name.not.isImmediatelyPrecededByANegation=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e17\u0e31\u0e19\u0e17\u0e35
statement.term_was_matched=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
statement.it_was_removed_because=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e19\u0e33\u0e21\u0e32\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e43\u0e19\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e23\u0e32\u0e30
condition.name.isFirstTermOfText=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e33\u0e41\u0e23\u0e01\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
condition.name.not.isPrecededByStrongWord=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e17\u0e35\u0e48\u0e23\u0e38\u0e19\u0e41\u0e23\u0e07
message.contact=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e14\u0e49\u0e27\u0e22 <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0e2a\u0e48\u0e07\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e41\u0e25\u0e30\u0e04\u0e33\u0e16\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e1b\u0e17\u0e35\u0e48 admin@clementlevallois.net
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a\u0e17\u0e31\u0e19\u0e17\u0e35
condition.name.not.isPrecededBySubjectiveTerm=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27
condition.name.isImmediatelyFollowedBySpecificTerm=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e17\u0e31\u0e19\u0e17\u0e35
condition.name.isHashtagNegativeSentiment=\u0e41\u0e2e\u0e0a\u0e41\u0e17\u0e47\u0e01\u0e19\u0e35\u0e49\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a
condition.name.isHashtagPositiveSentiment=\u0e41\u0e2e\u0e0a\u0e41\u0e17\u0e47\u0e01\u0e19\u0e35\u0e49\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01
condition.name.not.isImmediatelyPrecededByPositive=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01\u0e17\u0e31\u0e19\u0e17\u0e35
decision.motive.WINNER_TAKES_ALL.TERM=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e0a\u0e35\u0e49\u0e02\u0e32\u0e14
condition.name.isPrecededByPositive=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01
condition.name.isQuestionMarkAtEndOfText=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e25\u0e07\u0e17\u0e49\u0e32\u0e22\u0e14\u0e49\u0e27\u0e22\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e04\u0e33\u0e16\u0e32\u0e21
decision.no_decision_made=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e15\u0e31\u0e14\u0e2a\u0e34\u0e19\u0e43\u0e08\u0e43\u0e14 \u0e46
condition.name.not.isInHashtag=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e41\u0e2e\u0e0a\u0e41\u0e17\u0e47\u0e01
statement.because_no_heuristics_matched=\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e2a\u0e14\u0e07\u0e2d\u0e32\u0e23\u0e21\u0e13\u0e4c
statement.a_number_of_decisions_have_been_made=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e15\u0e31\u0e14\u0e2a\u0e34\u0e19\u0e43\u0e08\u0e2b\u0e25\u0e32\u0e22\u0e04\u0e23\u0e31\u0e49\u0e07
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01\u0e17\u0e31\u0e19\u0e17\u0e35
condition.name.not.isPrecededByPositive=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01
condition.name.not.isPrecededBySpecificTerm=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e40\u0e09\u0e1e\u0e32\u0e30
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01\u0e17\u0e31\u0e19\u0e17\u0e35
condition.name.not.isImmediatelyFollowedByTimeIndication=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e27\u0e25\u0e32\u0e17\u0e31\u0e19\u0e17\u0e35
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e15\u0e23\u0e27\u0e08\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21 \u0e41\u0e25\u0e30\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e19\u0e35\u0e49\u0e2a\u0e31\u0e49\u0e19\u0e41\u0e25\u0e30\u0e25\u0e07\u0e17\u0e49\u0e32\u0e22\u0e14\u0e49\u0e27\u0e22\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e2d\u0e31\u0e28\u0e40\u0e08\u0e23\u0e35\u0e22\u0e4c \u0e01\u0e47\u0e08\u0e30\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01 (\u0e41\u0e25\u0e30\u0e01\u0e23\u0e30\u0e15\u0e37\u0e2d\u0e23\u0e37\u0e2d\u0e23\u0e49\u0e19)
condition.name.not.isFirstLetterCapitalized=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e15\u0e31\u0e27\u0e41\u0e23\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e43\u0e2b\u0e0d\u0e48
statement.a_decision_has_been_made=\u0e44\u0e14\u0e49\u0e15\u0e31\u0e14\u0e2a\u0e34\u0e19\u0e43\u0e08\u0e41\u0e25\u0e49\u0e27
condition.name.isPrecededByOpinion=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e0a\u0e34\u0e07\u0e25\u0e1a
condition.name.isFollowedByAPositiveOpinion=\u0e04\u0e33\u0e19\u0e35\u0e49\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1a\u0e27\u0e01
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e33\u0e1a\u0e27\u0e01\u0e2a\u0e2d\u0e07\u0e04\u0e33\u0e15\u0e32\u0e21\u0e14\u0e49\u0e27\u0e22\u0e04\u0e33\u0e27\u0e48\u0e32 "\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25" \u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e04\u0e33\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e1a\u0e27\u0e01\u0e2a\u0e2d\u0e07\u0e04\u0e33
