#Fri Aug 26 16:02:51 CEST 2022
=
sentiment.isnegative=\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
condition.name.none=\u0915\u094b\u0908 \u092d\u0940 \u0928\u0939\u0940\u0902
condition.name.not.isImmediatelyFollowedByANegativeOpinion=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092c\u093e\u0926 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0928\u0939\u0940\u0902 \u0906\u0924\u0940
condition.name.isImmediatelyPrecededByNegative=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0924\u0941\u0930\u0902\u0924 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0938\u0947 \u092a\u0939\u0932\u0947 \u0939\u0948
condition.name.not.isFollowedBySpecificTerm=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u092c\u093e\u0926 \u090f\u0915 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isQuestionMarkAtEndOfText=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0909\u0938 \u092a\u093e\u0920 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u0939\u0948 \u091c\u094b \u092a\u094d\u0930\u0936\u094d\u0928\u0935\u093e\u091a\u0915 \u091a\u093f\u0939\u094d\u0928 \u0915\u0947 \u0938\u093e\u0925 \u0938\u092e\u093e\u092a\u094d\u0924 \u0939\u094b\u0924\u093e \u0939\u0948
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=\u092f\u0939 \u0935\u093f\u0936\u0947\u0937 \u0936\u092c\u094d\u0926 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0939\u0948
condition.name.isInHashtag=\u092f\u0939 \u0936\u092c\u094d\u0926 \u090f\u0915 \u0939\u0948\u0936\u091f\u0948\u0917 \u092e\u0947\u0902 \u0939\u0948
condition.name.isHashtagStart=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0939\u0948\u0936\u091f\u0948\u0917 \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u0939\u0948
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=\u091c\u092c \u090f\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0915\u0947 \u092c\u093e\u0926 \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0914\u0930 \u0909\u0938\u0915\u0947 \u092c\u093e\u0926 \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948, \u0924\u094b \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0915\u094b \u0928\u091c\u0930\u0905\u0902\u0926\u093e\u091c \u0915\u0930 \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948
condition.name.not.isFirstTermOfText=\u092f\u0939 \u0936\u092c\u094d\u0926 \u092a\u093e\u0920 \u0915\u093e \u092a\u0939\u0932\u093e \u0936\u092c\u094d\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
message.text=\u092e\u0942\u0932\u092a\u093e\u0920
decision.motive.ANTI_PHRASE=\u091c\u092c \u0915\u093f\u0938\u0940 \u0936\u092c\u094d\u0926 \u0915\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0935\u094d\u092f\u0902\u0917\u094d\u092f\u093e\u0924\u094d\u092e\u0915 \u0905\u0930\u094d\u0925 \u092e\u0947\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948, \u0924\u094b \u0909\u0938\u0938\u0947 \u091c\u0941\u0921\u093c\u0940 \u092d\u093e\u0935\u0928\u093e \u0926\u092c\u093e \u0926\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=\u091c\u092c \u0926\u094b \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0947 \u092c\u093e\u0926 "\u092e\u0949\u0921\u0930\u0947\u091f\u0930" \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948, \u0924\u094b \u0926\u094b \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u094b \u0927\u094d\u092f\u093e\u0928 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u0930\u0916\u093e \u091c\u093e\u0924\u093e \u0939\u0948
condition.name.not.isHashtag=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0939\u0948\u0936\u091f\u0948\u0917 \u0928\u0939\u0940\u0902 \u0939\u0948
decision.motive.WINNER_TAKES_ALL.HASHTAG=\u092f\u0939 \u0939\u0948\u0936\u091f\u0948\u0917 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0939\u0948
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=\u092f\u0939 \u0913\u0928\u094b\u092e\u0947\u091f\u094b\u092a\u094b\u0907\u092f\u093e \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0939\u0948
statement.and_these_conditions_were_met=\u0914\u0930 \u0907\u0928 \u0936\u0930\u094d\u0924\u094b\u0902 \u0915\u094b \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=\u091c\u092c \u0938\u092d\u0940 \u0928\u093f\u092f\u092e \u0932\u093e\u0917\u0942 \u0939\u094b \u0917\u090f \u0939\u094b\u0902\: \u092f\u0926\u093f \u090f\u0915 \u0939\u0940 \u092a\u093e\u0920 \u092e\u0947\u0902 \u0905\u092d\u0940 \u092d\u0940 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0914\u0930 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u091a\u093f\u0939\u094d\u0928\u0915 \u0939\u0948\u0902, \u0924\u094b \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092a\u094d\u0930\u092c\u0932 \u0939\u094b\u0924\u093e \u0939\u0948
statement.the_negative_term_is=\u0928\u093f\u0937\u0947\u0927 \u0936\u092c\u094d\u0926 \u0939\u0948
condition.name.not.isImmediatelyFollowedByAnOpinion=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092c\u093e\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092f\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0928\u0939\u0940\u0902 \u0906\u0924\u0940
condition.name.isPrecededBySpecificTerm=\u092f\u0939 \u0936\u092c\u094d\u0926 \u090f\u0915 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0939\u0948
condition.name.isFollowedByVerbPastTense=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u092c\u093e\u0926 \u092d\u0942\u0924\u0915\u093e\u0932 \u092e\u0947\u0902 \u0915\u094d\u0930\u093f\u092f\u093e \u0906\u0924\u0940 \u0939\u0948
condition.name.isNegationInCaps=\u092f\u0939 \u0936\u092c\u094d\u0926 \u090f\u0915 \u0938\u0930\u094d\u0935-\u0936\u0940\u0930\u094d\u0937\u0915 \u0928\u093f\u0937\u0947\u0927 \u0939\u0948
condition.name.isPrecededByStrongWord=\u092f\u0939 \u0936\u092c\u094d\u0926 \u090f\u0915 \u092e\u091c\u092c\u0942\u0924 \u0936\u092c\u094d\u0926 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0939\u0948
condition.name.not.isImmediatelyPrecededByNegative=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0924\u0941\u0930\u0902\u0924 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0938\u0947 \u092a\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isFollowedByANegativeOpinion=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u092c\u093e\u0926 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isNegationInCaps=\u092f\u0939 \u0936\u092c\u094d\u0926 \u092a\u0942\u0930\u094d\u0923\u0924\u0903 \u0928\u093f\u0937\u0947\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.isImmediatelyPrecededBySpecificTerm=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0924\u0941\u0930\u0902\u0924 \u090f\u0915 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0939\u094b\u0924\u093e \u0939\u0948
sentiment.isneutral=\u0924\u091f\u0938\u094d\u0925 \u092d\u093e\u0935\u0928\u093e
statement.emoticon_in_ascii_was_matched=\u092a\u093e\u0920 \u092e\u0947\u0902 \u0907\u0938 \u0907\u092e\u094b\u091f\u093f\u0915\u0949\u0928 \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0940 \u0917\u0908 \u0939\u0948
condition.name.isHashtag=\u092f\u0939 \u0936\u092c\u094d\u0926 \u090f\u0915 \u0939\u0948\u0936\u091f\u0948\u0917 \u0939\u0948
statement.was_evaluated_as=\u0915\u0947 \u092e\u093e\u0930\u094d\u0915\u0930 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948
condition.name.isInATextWithOneOfTheseSpecificTerms=\u092f\u0939 \u0936\u092c\u094d\u0926 \u090f\u0915 \u092a\u093e\u0920 \u092e\u0947\u0902 \u0939\u0948 \u091c\u093f\u0938\u092e\u0947\u0902 \u090f\u0915 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926 \u0936\u093e\u092e\u093f\u0932 \u0939\u0948
condition.name.isImmediatelyFollowedByANegation=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092c\u093e\u0926 \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0939\u094b \u091c\u093e\u0924\u093e \u0939\u0948
condition.name.isImmediatelyPrecededByPositive=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0924\u0941\u0930\u0902\u0924 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0938\u0947 \u092a\u0939\u0932\u0947 \u0939\u0948
decision.motive.TRACE_OF_IRONY=\u091c\u092c \u0935\u093f\u0921\u0902\u092c\u0928\u093e \u0915\u093e \u090f\u0915 \u0938\u0902\u092d\u093e\u0935\u093f\u0924 \u0928\u093f\u0936\u093e\u0928 \u092a\u093e\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948, \u0924\u094b \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u0926\u092c\u093e \u0926\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948
condition.name.not.isHashtagStart=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0939\u0948\u0936\u091f\u0948\u0917 \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isInATextWithOneOfTheseSpecificTerms=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0909\u0938 \u092a\u093e\u0920 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u0939\u0948 \u091c\u093f\u0938\u092e\u0947\u0902 \u090f\u0915 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926 \u0936\u093e\u092e\u093f\u0932 \u0939\u0948
statement.and_one_condition_was_met=\u0914\u0930 \u090f\u0915 \u0936\u0930\u094d\u0924 \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0915\u0940 \u0917\u0908 \u0939\u0948
decision.motive.POSITIVE_TERM_THEN_MODERATOR=\u091c\u092c \u090f\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0915\u0947 \u092c\u093e\u0926 "\u092e\u0949\u0921\u0930\u0947\u091f\u0930" \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948, \u0924\u094b \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0915\u094b \u0928\u091c\u0930\u0905\u0902\u0926\u093e\u091c \u0915\u0930 \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948
condition.name.not.isImmediatelyPrecededBySpecificTerm=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0924\u0941\u0930\u0902\u0924 \u0915\u093f\u0938\u0940 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.isImmediatelyFollowedByAnOpinion=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092c\u093e\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092f\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0906\u0924\u0940 \u0939\u0948
sentiment.ispositive=\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
condition.name.isPrecededBySubjectiveTerm=\u092f\u0939 \u0936\u092c\u094d\u0926 \u090f\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u0930\u0915 \u0936\u092c\u094d\u0926 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0939\u0948
decision.type.REMOVE=\u0939\u091f\u093e\u0928\u093e
statement.the_overriding_token_is=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0925\u093e\:
statement.hashtag_was_matched=\u0907\u0938 \u0939\u0948\u0936\u091f\u0948\u0917 \u0915\u094b \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u092e\u0947\u0902 \u092a\u0939\u091a\u093e\u0928\u093e \u0917\u092f\u093e \u0939\u0948
decision.motive.WINNER_TAKES_ALL.EMOJI=\u092f\u0939 \u0907\u092e\u094b\u091c\u0940 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0939\u0948
vocabulary.and=\u0924\u0925\u093e
condition.name.isImmediatelyPrecededByANegation=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0924\u0941\u0930\u0902\u0924 \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0939\u0948
statement.and_three_conditions_were_met=\u0914\u0930 \u0924\u0940\u0928 \u0936\u0930\u094d\u0924\u094b\u0902 \u0915\u094b \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948
decision.motive.WINNER_TAKES_ALL.NGRAM=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0939\u0948
condition.name.not.isFollowedByVerbPastTense=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u092c\u093e\u0926 \u092d\u0942\u0924\u0915\u093e\u0932 \u092e\u0947\u0902 \u0915\u094d\u0930\u093f\u092f\u093e \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u0940 \u0939\u0948
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=\u0935\u093f\u0930\u093e\u092e \u091a\u093f\u0939\u094d\u0928 \u0915\u093e \u092f\u0939 \u0924\u0924\u094d\u0935 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0939\u0948
vocabulary.because=\u0907\u0938\u0932\u093f\u092f\u0947
condition.name.not.isFollowedByAPositiveOpinion=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u092c\u093e\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0928\u0939\u0940\u0902 \u0939\u0948
decision.type.ADD=\u092f\u094b\u0917
condition.name.isFirstLetterCapitalized=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u093e \u092a\u0939\u0932\u093e \u0905\u0915\u094d\u0937\u0930 \u0930\u093e\u091c\u0927\u093e\u0928\u0940 \u092e\u0947\u0902 \u0939\u0948
statement.emoji_was_matched=\u0907\u0938 \u0907\u092e\u094b\u091c\u0940 \u0915\u094b \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u092e\u0947\u0902 \u092a\u0939\u091a\u093e\u0928\u093e \u0917\u092f\u093e \u0939\u0948
statement.the_moderator_is=\u092e\u0949\u0921\u0930\u0947\u091f\u0930 \u0936\u092c\u094d\u0926 \u0939\u0948
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=\u091c\u092c \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0915\u0947 \u092c\u093e\u0926 \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0914\u0930 \u0909\u0938\u0915\u0947 \u092c\u093e\u0926 \u090f\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948, \u0924\u094b \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0915\u094b \u0928\u091c\u0930\u0905\u0902\u0926\u093e\u091c \u0915\u0930 \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948
statement.onomatopae_was_matched=\u0907\u0938 \u0913\u0928\u094b\u092e\u0947\u091f\u094b\u092a\u094b\u0907\u092f\u093e \u0915\u094b \u092a\u093e\u0920 \u092e\u0947\u0902 \u092a\u0939\u091a\u093e\u0928\u093e \u0917\u092f\u093e \u0939\u0948
condition.name.isAllCaps=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0938\u092d\u0940 \u0930\u093e\u091c\u0927\u093e\u0928\u093f\u092f\u094b\u0902 \u0939\u0948
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=\u091c\u092c \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0915\u0947 \u092c\u093e\u0926 \u090f\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948 \u0914\u0930 \u0909\u0938\u0915\u0947 \u092c\u093e\u0926 \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948, \u0924\u094b \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0915\u094b \u0928\u091c\u0930\u0905\u0902\u0926\u093e\u091c \u0915\u0930 \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948
condition.name.not.isImmediatelyFollowedBySpecificTerm=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092c\u093e\u0926 \u0915\u094b\u0908 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926 \u0928\u0939\u0940\u0902 \u0906\u0924\u093e
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=\u092f\u0939 \u0907\u092e\u094b\u091f\u093f\u0915\u0949\u0928 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0939\u0948
condition.name.isFollowedBySpecificTerm=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u092c\u093e\u0926 \u090f\u0915 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948
condition.name.isImmediatelyFollowedByTimeIndication=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0924\u0941\u0930\u0902\u0924 \u090f\u0915 \u0938\u092e\u092f \u0938\u0902\u0915\u0947\u0924 \u0915\u0947 \u092c\u093e\u0926 \u0906\u0924\u093e \u0939\u0948
condition.name.isFollowedByANegativeOpinion=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u092c\u093e\u0926 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0906\u0924\u0940 \u0939\u0948
condition.name.not.isImmediatelyFollowedByANegation=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092c\u093e\u0926 \u090b\u0923\u093e\u0924\u094d\u092e\u0915 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isPrecededByOpinion=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092f\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0938\u0947 \u092a\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=\u091c\u092c \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0915\u0947 \u092c\u093e\u0926 "\u092e\u0949\u0921\u0930\u0947\u091f\u0930" \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948, \u0924\u094b \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0915\u094b \u0905\u0928\u0926\u0947\u0916\u093e \u0915\u0930 \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u091c\u092c \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0915\u0947 \u092c\u093e\u0926 \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948 \u0914\u0930 \u0909\u0938\u0915\u0947 \u092c\u093e\u0926 \u090f\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948, \u0924\u094b \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0915\u094b \u0928\u091c\u0930\u0905\u0902\u0926\u093e\u091c \u0915\u0930 \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948
statement.and_two_conditions_were_met=\u0914\u0930 \u0926\u094b \u0936\u0930\u094d\u0924\u094b\u0902 \u0915\u0940 \u092a\u0941\u0937\u094d\u091f\u093f \u0915\u0940 \u0917\u0908 \u0939\u0948
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=\u091c\u092c \u090f\u0915 "\u092e\u0949\u0921\u0930\u0947\u091f\u0930" \u0936\u092c\u094d\u0926 \u0915\u0947 \u092c\u093e\u0926 \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948 \u0914\u0930 \u0909\u0938\u0915\u0947 \u092c\u093e\u0926 \u090f\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948, \u0924\u094b \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u0915\u094b \u0928\u091c\u0930\u0905\u0902\u0926\u093e\u091c \u0915\u0930 \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948
condition.name.not.isAllCaps=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0938\u092d\u0940 \u0915\u0948\u092a\u094d\u0938 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isImmediatelyPrecededByANegation=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0924\u0941\u0930\u0902\u0924 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
statement.term_was_matched=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u094b \u092a\u093e\u0920 \u092e\u0947\u0902 \u092a\u0939\u091a\u093e\u0928\u093e \u0917\u092f\u093e \u0939\u0948
statement.it_was_removed_because=\u0905\u0902\u0924\u093f\u092e \u092a\u0930\u093f\u0923\u093e\u092e \u092e\u0947\u0902 \u0907\u0938 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u0915\u094b \u0927\u094d\u092f\u093e\u0928 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u0930\u0916\u093e \u0917\u092f\u093e \u0915\u094d\u092f\u094b\u0902\u0915\u093f
condition.name.isFirstTermOfText=\u092f\u0939 \u0936\u092c\u094d\u0926 \u092a\u093e\u0920 \u0915\u093e \u092a\u0939\u0932\u093e \u0936\u092c\u094d\u0926 \u0939\u0948
condition.name.not.isPrecededByStrongWord=\u092f\u0939 \u0936\u092c\u094d\u0926 \u090f\u0915 \u092e\u091c\u092c\u0942\u0924 \u0936\u092c\u094d\u0926 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
message.contact=<a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u092f\u093e \u0917\u092f\u093e\u0964 \u0905\u092a\u0928\u0940 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0914\u0930 \u092a\u094d\u0930\u0936\u094d\u0928 admin@clementlevallois.net . \u092a\u0930 \u092d\u0947\u091c\u0947\u0902
condition.name.isImmediatelyFollowedByANegativeOpinion=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092c\u093e\u0926 \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0906\u0924\u0940 \u0939\u0948
condition.name.not.isPrecededBySubjectiveTerm=\u092f\u0939 \u0936\u092c\u094d\u0926 \u090f\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u0930\u0915 \u0936\u092c\u094d\u0926 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.isImmediatelyFollowedBySpecificTerm=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092c\u093e\u0926 \u090f\u0915 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948
condition.name.isHashtagNegativeSentiment=\u0907\u0938 \u0939\u0948\u0936\u091f\u0948\u0917 \u092e\u0947\u0902 \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u0936\u093e\u092e\u093f\u0932 \u0939\u0948
condition.name.isHashtagPositiveSentiment=\u0907\u0938 \u0939\u0948\u0936\u091f\u0948\u0917 \u092e\u0947\u0902 \u090f\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u0936\u093e\u092e\u093f\u0932 \u0939\u0948
condition.name.not.isImmediatelyPrecededByPositive=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0924\u0941\u0930\u0902\u0924 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0938\u0947 \u092a\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
decision.motive.WINNER_TAKES_ALL.TERM=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u0939\u0948
condition.name.isPrecededByPositive=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0938\u0947 \u092a\u0939\u0932\u0947 \u0939\u0948
condition.name.isQuestionMarkAtEndOfText=\u092f\u0939 \u0936\u092c\u094d\u0926 \u090f\u0915 \u092a\u093e\u0920 \u092e\u0947\u0902 \u0939\u0948 \u091c\u094b \u090f\u0915 \u092a\u094d\u0930\u0936\u094d\u0928 \u091a\u093f\u0939\u094d\u0928 \u0915\u0947 \u0938\u093e\u0925 \u0938\u092e\u093e\u092a\u094d\u0924 \u0939\u094b\u0924\u093e \u0939\u0948
decision.no_decision_made=\u0915\u094b\u0908 \u0928\u093f\u0930\u094d\u0923\u092f \u0928\u0939\u0940\u0902 \u0932\u093f\u092f\u093e \u091c\u093e\u0928\u093e \u0925\u093e
condition.name.not.isInHashtag=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0939\u0948\u0936\u091f\u0948\u0917 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u0939\u0948
statement.because_no_heuristics_matched=\u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0915\u094b\u0908 \u092d\u093e\u0935\u0928\u093e \u0936\u092c\u094d\u0926\u093e\u0930\u094d\u0925 \u092e\u093e\u0930\u094d\u0915\u0930 \u0915\u093e \u092a\u0924\u093e \u0928\u0939\u0940\u0902 \u091a\u0932\u093e \u0925\u093e
statement.a_number_of_decisions_have_been_made=\u0915\u0908 \u0928\u093f\u0930\u094d\u0923\u092f \u0932\u093f\u090f \u0917\u090f \u0939\u0948\u0902
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092c\u093e\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0928\u0939\u0940\u0902 \u0906\u0924\u0940
condition.name.not.isPrecededByPositive=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0938\u0947 \u092a\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.not.isPrecededBySpecificTerm=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0915\u093f\u0938\u0940 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
condition.name.isImmediatelyFollowedByAPositiveOpinion=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u0924\u0941\u0930\u0902\u0924 \u092c\u093e\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0906\u0924\u0940 \u0939\u0948
condition.name.not.isImmediatelyFollowedByTimeIndication=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0924\u0941\u0930\u0902\u0924 \u090f\u0915 \u0938\u092e\u092f \u0938\u0902\u0915\u0947\u0924 \u0915\u0947 \u092c\u093e\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=\u091c\u092c \u0915\u093f\u0938\u0940 \u092a\u093e\u0920 \u092e\u0947\u0902 \u0915\u094b\u0908 \u092d\u093e\u0935 \u0928\u0939\u0940\u0902 \u092a\u093e\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948, \u0914\u0930 \u091c\u092c \u092f\u0939 \u092a\u093e\u0920 \u091b\u094b\u091f\u093e \u0939\u094b\u0924\u093e \u0939\u0948 \u0914\u0930 \u0935\u093f\u0938\u094d\u092e\u092f\u093e\u0926\u093f\u092c\u094b\u0927\u0915 \u091a\u093f\u0939\u094d\u0928\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0938\u092e\u093e\u092a\u094d\u0924 \u0939\u094b\u0924\u093e \u0939\u0948, \u0924\u094b \u0907\u0938\u0947 \u090f\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 (\u0914\u0930 \u0909\u0924\u094d\u0938\u093e\u0939\u0940) \u092d\u093e\u0935 \u0938\u094c\u0902\u092a\u093e \u091c\u093e\u0924\u093e \u0939\u0948
condition.name.not.isFirstLetterCapitalized=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u093e \u092a\u0939\u0932\u093e \u0905\u0915\u094d\u0937\u0930 \u092c\u0921\u093c\u0947 \u0905\u0915\u094d\u0937\u0930\u094b\u0902 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u0939\u0948
statement.a_decision_has_been_made=\u090f\u0915 \u0928\u093f\u0930\u094d\u0923\u092f \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948
condition.name.isPrecededByOpinion=\u092f\u0939 \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092f\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0938\u0947 \u092a\u0939\u0932\u0947 \u0939\u0948
condition.name.isFollowedByAPositiveOpinion=\u0907\u0938 \u0936\u092c\u094d\u0926 \u0915\u0947 \u092c\u093e\u0926 \u090f\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u093e\u092f \u0906\u0924\u0940 \u0939\u0948
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=\u091c\u092c \u0926\u094b \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0947 \u092c\u093e\u0926 "\u092e\u0949\u0921\u0930\u0947\u091f\u0930" \u0936\u092c\u094d\u0926 \u0906\u0924\u093e \u0939\u0948, \u0924\u094b \u0926\u094b \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u094b \u0927\u094d\u092f\u093e\u0928 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u0930\u0916\u093e \u091c\u093e\u0924\u093e \u0939\u0948
