#Fri Aug 26 16:03:22 CEST 2022
=
sentiment.isnegative=sentimiento negativo
condition.name.none=ninguna
condition.name.not.isImmediatelyFollowedByANegativeOpinion=Esta palabra no va seguida inmediatamente de una opini\u00f3n negativa.
condition.name.isImmediatelyPrecededByNegative=Esta palabra va inmediatamente precedida de una opini\u00f3n negativa.
condition.name.not.isFollowedBySpecificTerm=Esta palabra no va seguida de un t\u00e9rmino espec\u00edfico.
condition.name.not.isQuestionMarkAtEndOfText=Esta palabra no est\u00e1 en un texto que termina con un signo de interrogaci\u00f3n
decision.motive.WINNER_TAKES_ALL.TEXTO_SPEAK=esta palabra especial es decisiva
condition.name.isInHashtag=Esta palabra est\u00e1 en un hashtag.
condition.name.isHashtagStart=Esta palabra es el comienzo de un hashtag.
decision.motive.POSITIVE_TERM_THEN_NEGATION_THEN_NEGATIVE_TERM=cuando una palabra positiva es seguida por una negativa y luego seguida por una palabra negativa, la palabra positiva es ignorada
condition.name.not.isFirstTermOfText=Esta palabra no es la primera palabra del texto.
message.text=Texto
decision.motive.ANTI_PHRASE=cuando una palabra se usa en un sentido ir\u00f3nico, se suprime el sentimiento asociado a ella
decision.motive.TWO_NEGATIVE_TERMS_THEN_MODERATOR=cuando dos palabras negativas van seguidas de una palabra "moderador", las dos palabras negativas no se tienen en cuenta
condition.name.not.isHashtag=Esta palabra no es un hashtag.
decision.motive.WINNER_TAKES_ALL.HASHTAG=este hashtag es decisivo
decision.motive.WINNER_TAKES_ALL.ONOMATOPAE=esta onomatopeya es decisiva
statement.and_these_conditions_were_met=y estas condiciones han sido verificadas
decision.motive.FINAL_ADJUDICATION_NEGATIVE_SENTIMENT_PREVAILS=cuando se han aplicado todas las reglas\: si todav\u00eda hay marcadores de sentimiento positivo y negativo en el mismo texto, entonces prevalece el negativo
statement.the_negative_term_is=El t\u00e9rmino de negaci\u00f3n es
condition.name.not.isImmediatelyFollowedByAnOpinion=Esta palabra no va seguida inmediatamente de una opini\u00f3n positiva o negativa.
condition.name.isPrecededBySpecificTerm=Esta palabra est\u00e1 precedida por un t\u00e9rmino espec\u00edfico.
condition.name.isFollowedByVerbPastTense=Esta palabra va seguida de un verbo en pasado.
condition.name.isNegationInCaps=Esta palabra es una negaci\u00f3n en may\u00fasculas.
condition.name.isPrecededByStrongWord=Esta palabra va precedida de una palabra fuerte.
condition.name.not.isImmediatelyPrecededByNegative=Esta palabra no va inmediatamente precedida de una opini\u00f3n negativa.
condition.name.not.isFollowedByANegativeOpinion=Esta palabra no va seguida de una opini\u00f3n negativa.
condition.name.not.isNegationInCaps=Esta palabra no es una negaci\u00f3n en may\u00fasculas
condition.name.isImmediatelyPrecededBySpecificTerm=Esta palabra es inmediatamente precedida por un t\u00e9rmino espec\u00edfico
sentiment.isneutral=sentimiento neutro
statement.emoticon_in_ascii_was_matched=este emotic\u00f3n ha sido identificado en el texto
condition.name.isHashtag=Esta palabra es un hashtag.
statement.was_evaluated_as=ha sido evaluado como un marcador de
condition.name.isInATextWithOneOfTheseSpecificTerms=Esta palabra est\u00e1 en un texto que incluye un t\u00e9rmino espec\u00edfico
condition.name.isImmediatelyFollowedByANegation=Esta palabra es seguida inmediatamente por un negativo.
condition.name.isImmediatelyPrecededByPositive=Esta palabra va inmediatamente precedida de una opini\u00f3n positiva.
decision.motive.TRACE_OF_IRONY=cuando se detecta un posible rastro de iron\u00eda, se suprime el sentimiento positivo
condition.name.not.isHashtagStart=Esta palabra no es el comienzo de un hashtag.
condition.name.not.isInATextWithOneOfTheseSpecificTerms=Esta palabra no est\u00e1 en un texto que incluya un t\u00e9rmino espec\u00edfico
statement.and_one_condition_was_met=y se ha verificado una condici\u00f3n
decision.motive.POSITIVE_TERM_THEN_MODERATOR=cuando una palabra positiva es seguida por una palabra de "moderador", la palabra positiva se ignora
condition.name.not.isImmediatelyPrecededBySpecificTerm=Esta palabra no est\u00e1 inmediatamente precedida por un t\u00e9rmino espec\u00edfico
condition.name.isImmediatelyFollowedByAnOpinion=Esta palabra es seguida inmediatamente por una opini\u00f3n positiva o negativa.
sentiment.ispositive=sentimiento positivo
condition.name.isPrecededBySubjectiveTerm=Esta palabra va precedida de un t\u00e9rmino subjetivo.
decision.type.REMOVE=retirar
statement.the_overriding_token_is=Esta palabra fue decisiva\:
statement.hashtag_was_matched=este hashtag ha sido identificado en el texto
decision.motive.WINNER_TAKES_ALL.EMOJI=este emoji es decisivo
vocabulary.and=y
condition.name.isImmediatelyPrecededByANegation=Esta palabra va inmediatamente precedida de una negaci\u00f3n.
statement.and_three_conditions_were_met=y se han verificado tres condiciones
decision.motive.WINNER_TAKES_ALL.NGRAM=esta palabra es decisiva
condition.name.not.isFollowedByVerbPastTense=Esta palabra no va seguida de un verbo en pasado.
decision.motive.WINNER_TAKES_ALL.PUNCTUATION=este elemento de puntuaci\u00f3n es decisivo
vocabulary.because=porque
condition.name.not.isFollowedByAPositiveOpinion=Esta palabra no va seguida de una opini\u00f3n positiva.
decision.type.ADD=suma
condition.name.isFirstLetterCapitalized=Esta palabra tiene su primera letra en mayuscula
statement.emoji_was_matched=este emoji ha sido identificado en el texto
statement.the_moderator_is=La palabra del moderador es
decision.motive.NEGATIVE_TERM_THEN_NEGATION_THEN_POSITIVE_TERM=cuando una palabra negativa es seguida por una negativa y luego seguida por una palabra positiva, la palabra negativa es ignorada
statement.onomatopae_was_matched=esta onomatopeya ha sido identificada en el texto
condition.name.isAllCaps=esta palabra esta en mayusculas
decision.motive.NEGATION_THEN_POSITIVE_TERM_THEN_NEGATIVE_TERM=cuando un negativo es seguido por una palabra positiva y luego seguido por una palabra negativa, la palabra negativa es ignorada
condition.name.not.isImmediatelyFollowedBySpecificTerm=Esta palabra no va seguida inmediatamente de un t\u00e9rmino espec\u00edfico.
decision.motive.WINNER_TAKES_ALL.EMOTICON_IN_ASCII=este emotic\u00f3n es decisivo
condition.name.isFollowedBySpecificTerm=Esta palabra va seguida de un t\u00e9rmino espec\u00edfico.
condition.name.isImmediatelyFollowedByTimeIndication=Esta palabra es seguida inmediatamente por una indicaci\u00f3n de tiempo.
condition.name.isFollowedByANegativeOpinion=Esta palabra va seguida de una opini\u00f3n negativa.
condition.name.not.isImmediatelyFollowedByANegation=Esta palabra no es seguida inmediatamente por un negativo.
condition.name.not.isPrecededByOpinion=Esta palabra no va precedida de una opini\u00f3n positiva o negativa.
decision.motive.NEGATIVE_TERM_THEN_MODERATOR=cuando una palabra negativa es seguida por una palabra de "moderador", la palabra negativa se ignora
decision.motive.NEGATION_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=cuando a una negaci\u00f3n le sigue una palabra negativa y luego una palabra positiva, la palabra positiva se ignora
statement.and_two_conditions_were_met=y se han verificado dos condiciones
decision.motive.MODERATOR_THEN_NEGATIVE_TERM_THEN_POSITIVE_TERM=cuando una palabra de "moderador" va seguida de una palabra negativa y luego de una palabra positiva, la palabra positiva se ignora
condition.name.not.isAllCaps=Esta palabra no es todo may\u00fasculas
condition.name.not.isImmediatelyPrecededByANegation=Esta palabra no va inmediatamente precedida de una negativa.
statement.term_was_matched=esta palabra ha sido identificada en el texto
statement.it_was_removed_because=Esta evaluaci\u00f3n no se tuvo en cuenta en el resultado final porque
condition.name.isFirstTermOfText=Esta palabra es la primera palabra del texto.
condition.name.not.isPrecededByStrongWord=Esta palabra no va precedida de una palabra fuerte.
message.contact=Hecho con <a href\="https\://nocodefunctions.com">https\://nocodefunctions.com</a> . Env\u00ede sus comentarios y preguntas a admin@clementlevallois.net
condition.name.isImmediatelyFollowedByANegativeOpinion=Esta palabra es seguida inmediatamente por una opini\u00f3n negativa.
condition.name.not.isPrecededBySubjectiveTerm=Esta palabra no va precedida de un t\u00e9rmino subjetivo.
condition.name.isImmediatelyFollowedBySpecificTerm=Esta palabra es seguida inmediatamente por un t\u00e9rmino espec\u00edfico
condition.name.isHashtagNegativeSentiment=Este hashtag incluye un sentimiento negativo.
condition.name.isHashtagPositiveSentiment=Este hashtag incluye un sentimiento positivo.
condition.name.not.isImmediatelyPrecededByPositive=Esta palabra no va inmediatamente precedida de una opini\u00f3n positiva.
decision.motive.WINNER_TAKES_ALL.TERM=esta palabra es decisiva
condition.name.isPrecededByPositive=Esta palabra va precedida de una opini\u00f3n positiva.
condition.name.isQuestionMarkAtEndOfText=Esta palabra est\u00e1 en un texto que termina con un signo de interrogaci\u00f3n.
decision.no_decision_made=no hab\u00eda ninguna decisi\u00f3n que tomar
condition.name.not.isInHashtag=Esta palabra no est\u00e1 en un hashtag.
statement.because_no_heuristics_matched=porque no se detect\u00f3 ning\u00fan marcador sem\u00e1ntico de sentimiento
statement.a_number_of_decisions_have_been_made=se han tomado varias decisiones
condition.name.not.isImmediatelyFollowedByAPositiveOpinion=Esta palabra no va inmediatamente seguida de una opini\u00f3n positiva.
condition.name.not.isPrecededByPositive=Esta palabra no va precedida de una opini\u00f3n positiva.
condition.name.not.isPrecededBySpecificTerm=Esta palabra no est\u00e1 precedida por un t\u00e9rmino espec\u00edfico.
condition.name.isImmediatelyFollowedByAPositiveOpinion=Esta palabra es seguida inmediatamente por una opini\u00f3n positiva.
condition.name.not.isImmediatelyFollowedByTimeIndication=Esta palabra no va seguida inmediatamente de una indicaci\u00f3n de tiempo.
decision.motive.EXCLAMATION_MARKS_ENDING_SHORT_NEUTRAL_SENTENCES=cuando no se ha detectado ning\u00fan sentimiento en un texto, y cuando este texto es corto y termina con signos de exclamaci\u00f3n, entonces se le asigna un sentimiento positivo (y entusiasta)
condition.name.not.isFirstLetterCapitalized=Esta palabra no tiene su primera letra en may\u00fascula
statement.a_decision_has_been_made=se ha tomado una decisi\u00f3n
condition.name.isPrecededByOpinion=Esta palabra va precedida de una opini\u00f3n positiva o negativa.
condition.name.isFollowedByAPositiveOpinion=Esta palabra va seguida de una opini\u00f3n positiva.
decision.motive.TWO_POSITIVE_TERMS_THEN_MODERATOR=cuando dos palabras positivas van seguidas de una palabra "moderador", las dos palabras positivas no se tienen en cuenta
